{
  "id": "ASISTENTA GERIATRICO EN BLANCO PERO FECHA INGRESO NO REAL Y PARTE SUELDO EN NEGRO ACOSTA LAURA demanda fecha de ingreso y pagos sin registracion asistenta geriatrico final",
  "tipo": "Empleados en Blanco",
  "jurisdiccion": "Argentina",
  "empresa": "",
  "fecha": "",
  "hechos": "II-\tOBJETO a) Por una cuestión metodológica, en primer lugar efectuare un breve introito de quién es la Demandada. (a) EL EMPLEADOR La Sra. ANA MARIA VICENTE es la persona que empleo a mi mandante y le brindaba las instrucciones respecto de las tareas que debía desarrollar en su jornada de trabajo, como así también quien le abonaba los salarios a la Sra. Acosta. 1- La actora comenzó a trabajar bajo la dependencia de la demandada el día 03/04/2019 como ASISTENTA GERIATRICA, percibiendo en aquella oportunidad una remuneración mensual básica de $35.000.-, la cual era abonada en su totalidad EN NEGRO. Con el transcurso de los meses, y como consecuencia de la responsabilidad, correcto desempeño y dedicación de mi mandante en las tareas que le fueran encomendadas, sumados a los insistentes reclamos a fin de regularizar la relación laboral, en el mes de Junio 2020, más precisamente el día 10/06/2020, la demandada procedió a registrar el vínculo laboral habido con mi mandante. QUEDA UD. DEBIDAMENTE NOTIFICADO.” 2- La demandada no hicieron entrega de certificados Art. 80 LCT ni pago de indemnizaciones en las pertinentes audiencias de conciliación promovidas por mi mandante. Sin perjuicio de ello, varios meses después de finalizado el vínculo laboral, esta parte formulo nuevamente la pertinente intimación a los fines de se le haga entrega del certificado Art. 80 LCT plazo de ley y pago de las indemnizaciones previstas en Arts. 232, 233, 245 LCT, sin que la demandada hubiera entregado los certificados mencionados ni abonado los conceptos indemnizatorios, tornándose operativa las indemnizaciones previstas en el Art. 2 de la Ley 25.323 y Ley 25.345. Dicha intimación fue cursada mediante la siguiente epístola: “BUENOS AIRES, MARZO 6 2024. NO HABIENDOME ENTREGADO LAS CERTIFICACIONES PREVISTAS EN EL ART. 80 LCT EN LAS REITERADAS VECES QUE ME PRESENTE EN LA SEDE DE LA EMPRESA A SOLICITAR LAS MISMAS, NI TAMPOCO SE REALIZO DICHA ENTREGA EN LAS AUDIENCIAS DE CONCILIACION OPORTUNAMENTE CELEBRADAS PESE A LOS REQUERIMIENTOS EFECTUADOS EN TAL SENTIDO, MEDIANTE LA PRESENTE LO INTIMO PLAZO 48 HS. REALICE ENTREGA CERTIFICADOS ART. 80 LCT – CERTIFICACION DE SERVICIOS BAJO APERCIBIMIENTO DE RECLAMAR INDEMNIZACIONES ESTABLECIDAS EN LA LEY 25.345 Y MISMO PLAZO ABONE INDEMNIZACIONES PREVISTAS EN ARTS. 232, 233, 245 LCT BAJO APERCIBIMIENTO RECLAMO ART. 2 LEY 25323. A LOS FINES REQUERIDOS DEBERA CONCURRIR INDEFECTIBLEMENTE EN PLAZO INDICADO, EN EL HORARIO DE LUNES A VIERNES DE 14 A 19 HS AL DOMICILIO DE LA CALLE PARAMA 785 Piso 4 “A”CAPITAL FEDERAL. QUEDA UD. DEBIDAMENTE NOTIFICADO.” IV-\tLA RESPONSABILIDAD EMERGENTE DEL ACCIONAR DE LA DEMANDADA POR LOS PAGOS EN NEGRO Y FECHA DE INGRESO INCORRECTAMENTE REGISTRADA. - Salarios Agosto 2023\t\t\t\t\t\t\t$ 202.000 - Vacaciones 2022-2023              \t\t\t\t\t\t $ 189.021 -PROP. SAC  2023\t\t\t\t\t\t\t\t$ 11.832 - LEY 24013\t\t\t\t\t\t\t\t\t$ 397.500 - Art. 2 Ley 25.323 (50% incremento por acción judicial s/ Antigued.+ Preav.)\t\t\t\t\t\t\t\t$ 505.000 - Art. 80 Ley 20.744 certif. Trabajo\t\t\t\t\t$ 603.000 Recibos de haberes; f) Toda otra información que tuviera relación de modo directo o indirecto con la presente litis. ",
  "derecho": "Acta Poder Intercambio telegráfico, y ",
  "petitorio": "Señor Juez: FERNANDO NICOLAS FEITO, Abogado (CPACF T°79 F°54- IVA RESPONSABLE INSCRIPTO- CUIT 20.24.564.934.8- DNI 24.564.934, Legajo Caja Previsional para Abogados de la Provincia de Buenos Aires Nro: 076044-9-07), en mi carácter de letrado apoderado de la parte actora, constituyendo domicilio legal en la calle Paraná 785  Piso 4 “A”, Capital Federal (Te: .ar), constituyendo domicilio electrónico en 20-24564934-8, me presento respetuosamente a V.S. y digo: I-\tPERSONERIA. La celebración y el continuo desarrollo del contrato laboral entre la demandada y mi mandante ocurrió en la calle Nuñez 5346, CABA establecimiento cuya denominación de fantasía es “El Jardín de los Abuelos” en donde la Sra. Acosta realizó sus tareas como ASISTENTA GERIATRICA. Reitero, la real fecha de ingreso de la actora ha sido el día 10/04/2019, y no aquella que se encuentra asentada en sus recibos de haberes, puesto que a pesar de registrar – de modo deficiente – el vínculo laboral, la demandada no reconoció ni inscribió la verdadera fecha de ingreso de ACOSTA, como así tampoco la real remuneración percibida. Para evitar los mayores costos y contingencias que significa para ANA MARIA VICENTE denunciar los salarios que abonaban a los trabajadores y registrar los mismos, abonaban a la actora una proporción de su salario que ascendía a $2.000 mensuales sin registrar, en contraposición con lo normado en el Art. 140 LCT y Art. 10 de la Ley de Empleo, constituyendo dichas maniobras un claro fraude laboral en perjuicio de los trabajadores, en este caso mi mandante. Dicha suma, abonada en “NEGRO”, se instrumentaba mediante pagos en mano que mensualmente recibía mi mandante de parte la demandada. Desde el comienzo de la relación laboral la demandada había prometido a mi mandante que próximamente se regularizaría y registraría la relación laboral que unía a las partes. Sin perjuicio de ello, el tiempo pasaba y esto no sucedía. Luego de la registración parcial y deficiente, la actora había requerido a su empleadora que se registraran esas sumas que percibía en negro en su salario, pero a ello hizo oídos sordos, realizando una registración defectuosa e insuficiente, que le ha ocasionado una seria de perjuicios (ej. Obtención de créditos de menor valor, deficientes aportes jubilatorios, concreción de proyectos, etc.) Así las cosas, y sin perjuicio de las deficientes condiciones en las que debía laborar, la actora soportó estoicamente todos estos manejos de la empresa durante el lapso que duró la relación laboral debido a su necesidad de empleo. No podrá ser ajeno a V.S. que mientras subsista el temor al desempleo, la trabajadora silenciará sus problemas, incluso de salud, ya que exponerse a las represalias de su empleadora le puede ocasionar la pérdida de ingresos necesarios a la subsistencia personal y familiar. Mi mandante siempre se manejó con absoluta buena fe con su empleadora, sin perjuicio de lo cual aquella JAMAS cumplió con sus promesas de correcta registración de la relación laboral y asimismo en el mes de Agosto de 2023 le impidieron sin justificación ni motivo alguno el ingreso a su puesto de trabajo. Es por ello, y cansada de tantas maniobras evasivas por parte de la demandada y sin obtener respuesta alguna respecto del impedimento injustificado a su lugar de trabajo, en fecha 18/08/2023, mi mandante envió un telegrama a su empleadora a fin de que registrara la correcta y real fecha de ingreso, la totalidad de su salario y aclarar la situación laboral atento a la negativa de tareas y el impedimento de ingreso a su puesto de trabajo desde el 11/08/23, conforme se transcribe a continuación: “Ciudad de Buenos Aires, Agosto 18 de 2023. 1- Me dirijo a Ud. a los fines intimarlo para que en plazo perentorio de ley arbitre los medios para que se regularice y proceda a registrar mi situación previsional y laboral en los términos de la LCT, Art. 11 Ley 24.013, conc. y modif., respecto a los pagos no registrados abonados \"en negro\" a la suscripta, en virtud que desde el comienzo de la relación laboral con VICENTE ANA MARIA- - el vínculo laboral ha estado registrado de modo defectuoso en contra de lo prescrito por la ley laboral, percibiendo la suma de 530.000 en negro sin registrar. Asimismo el vínculo estuvo TOTALMENTE sin registrar desde el 03/04/2019 hasta el pasado 10/06/2020 oportunidad en la cual se emitió e emitir recibo de sueldo sin consignar la REAL antigüedad. Asimismo, lo íntimo plazo 48 hs aclare situación laboral- brinde tareas y permita acceso a puesto de trabajo el cual me fue negado desde el 11/08/2023. Todo ello bajo apercibimiento de considerarme gravemente injuriada y despedida por vuestra exclusiva culpa en caso de su negativa a regularizar la relación laboral en los términos requeridos. 2- CONSTITUYO NUEVO DOMICILIO CONTRACTUAL Y LEGAL EN LA CALLE PARANA 785 PISO 4 \"A\" CAPITAL FEDERAL, DONDE DEBERÁ CURSARME CUALQUIER NOTIFICACIÓN EPISTOLAR FUTURA. QUEDA UD. DEBIDAMENTE NOTIFICADO.” Así, en fecha 01/09/2023 la Sra. ACOSTA envío un nuevo telegrama en el cual se consideraba despedida e intimaba al pago de las indemnizaciones de ley: “Ciudad de Buenos Aires, Septiembre 1 de 2023. 1- Rechazo su carta documento de fecha 25/08/2023 por temeraria falsa y maliciosa. Reitero en todos sus términos mi anterior misiva y la intimación allí cursada atento su negativa recalcitrante a lo solicitado – desconocimiento de reales términos de la relación laboral pese a mis reiterados e insistentes pedidos formulados en tal sentido, todo lo cual constituye una grave injuria laboral, con lo cual haciendo efectivo apercibimiento previo me considero despedida por su exclusiva culpa. Con la conducta reseñada Ud. ha faltado a sus principales deberes como empleador y se ha configurado un hecho gravemente injurioso hacia mi persona por afectar intereses materiales, morales y alimentarios, lo cual obsta a la prosecución de la relación laboral y justifica la actitud rescisoria comunicada en la presente. Lo hago responsable por su malicioso obrar ya que su proceder es una actuación destinada a incumplir la ley laboral, impositiva y comercial, con la finalidad de sustraer al empleador del cumplimiento de sus obligaciones legales. El pago de salarios clandestinos, no resulta de una especie de confabulación entre el empleador y el trabajador o de un acuerdo para perpetrar una simulación ilícita. Al contrario, es causado por la decisión del empleador quien, por razones personales o económicas, genera todas las consecuencias nefastas relacionadas con los aportes y contribuciones. Si bien es cierto que la acreditación de la remuneración pagada \"en negro\" debe ser apreciada con rigor, pues se trata de una modalidad que genera, naturalmente, una razonable incertidumbre, sin lugar a dudas en la presente causa surgirán más que suficientes elementos para demostrar la operatoria denunciada por esta parte y la falta de registración de la totalidad del salario percibido por mi mandante. El obrar contrario a la ley llevado a cabo por la demandada es imitado por muchísimas empresas dentro del país, lo cual contribuye solamente a la pauperización de las condiciones laborales, y pérdidas de ingresos para el estado y los servicios sociales que ascienden a millones de pesos por año. Dicho obrar debe ser sancionado por la justicia laboral. V- LIQUIDACIÓN. A continuación, se detallan los rubros reclamados por mi mandante: Salario base: $202.000 Fecha de ingreso: 03/04/2019 - Egreso 01/09/2023 a) Si la demandada lleva sus libros rubricados y al día, sin deficiencias de orden contable, enumerando dichos libros o registros, sus respectivas fechas de rubricación y autoridad que la efectuó. b) Si la demandada cumple con los requisitos de la LCT, Convenios Colectivos y Estatutos legales, con la determinación precisa de los datos allí establecidos con relación a sus empleados. c) Si la actora se encuentra registrada en el Libro sindicado en el Art. 52 LCT e indique los datos que de allí surgen con relación a la misma. d) Practicará el período liquidación de todos los rubros reclamados en la demandada, contemplando el caso de que prosperar la misma y tomando como base el salario denunciado por esta parte en el escrito de demanda. 5) TESTIMONIAL: Se cite a prestar declaración testimonial a las siguientes personas: Marcela Alejandra De Sordi DNI 23.191.318 con domicilio en la calle Inclán 4224 CABA; Mariana Beatriz Chaile DNI 29.803.562 con domicilio en Av. Corrientes 4251 4 B CABA; Verónica Mabel De Sordi DNI 31.034.713 con domicilio en Moldes 761 PB A CABA; Sandra Noemí Gonzalez DNI 29.465.530 con domicilio en Av. Estado de Israel 4389 1 “3” CABA VII- DOCUMENTAL EN PODER DE LAS PARTES - SOLICITA INTIMACIÓN ART. 388 CPCCN. SE CURSE INTIMACION CONJUNTAMENTE CON TRASLADO DE DEMANDA. 1- A la demandada a los fines de que acompañe en autos el legajo de la trabajadora en especial donde consten todos los antecedentes, recibos de sueldo y liquidaciones abonadas. VIII- INTIMACION PREVIA RECLAMANDO INDEMNIZACIONES- ART. 2 LEY 25.323 Y CERTIFICADO ART. 80 LCT. Conforme se desprende de las misivas acompañadas, mi mandante requirió la entrega del certificado Art. 80 LCT y pago de indemnizaciones previstas en arts. 232, 233, 245 LCT, sin que la demandada hubiera entregado los mismos, por lo cual se torna operativo el incremento de las indemnizaciones previstas las leyes 25.345 y 25323. IX-\tACREDITA CUMPLIMIENTO DE CONCILIACIÓN LABORAL OBLIGATORIA. DECLARA NO INICIO DE MISMO PLEITO. Se adjuntan constancias respectivas de haber cumplido con el procedimiento de Conciliación Laboral Obligatoria, por lo cual habiéndose cumplido con la instancia previa mencionada, se encuentra expedita la vía judicial incoada. Asimismo se declara bajo juramento no haber iniciado en el fuero idéntico reclamo que el impetrado en este acto. X-\tPLANTEA EL CASO FEDERAL. Se formula expreso planteo del caso federal para el supuesto improbable de que V.S. no haga lugar al reclamo impetrado por esta parte, a fin de articular oportunamente el recurso extraordinario ante la Corte Suprema de Justicia de la Nación, por violación de los preceptos constitucionales individualizados en esta presentación. XI-\tAUTORIZA. Vengo a autorizar a los Dres. Armando Casas, Alfredo Olmos, Favio Assad, María Cristina Mejail, Nancy Chirico, Miguel Ángel Pereyra, Ariadna Manograsso, Tamara Guernik indistintamente a tomar vista de las presentes actuaciones, efectuar desgloses de documentación y retiro de copias, presentar escritos, oficios, cédulas y mandamientos, a dejar nota en el libro que el tribunal posee a tales efectos, y en definitiva, todo menester que sea necesario para el impulso de la presente causa. i- Se me tenga por presentado, por parte y por constituido el domicilio legal indicado. ii- Se corra traslado de la demanda por el término y bajo apercibimiento de ley. ",
  "prueba": "Dicha intimación fue respondida por la demandada limitándose a rechazar todos los requerimientos formulados por mi mandante en su telegrama: “Rechazo su carta documento del 18 de agosto del corriente año por improcedente y absurda. Ud. se encuentra despedida con fecha 15 de agosto del corriente año conforme las razones explicadas en la carta documento que le fuera enviada. Niego que su relación laboral y pagos fueran “en negro\". Niego que percibiera sumas en negro. Niego que el vínculo laboral estuviera sin registrar desde la fecha que indica. Negamos que Ud. haya ingresado con fecha 3 de abril del año 2019 sino que lo hizo a partir del 10 se junio del 2020. Niego que Ud. percibiera sumas en negro de su salario los que se encuentran perfectamente registrados. Ud. gozaba de los francos rotativos establecidos en la Convención Colectiva de Trabajo. Absténgase de efectuar reclamos mendaces que persiguen una aventura jurídica que tendrá la condigna sanción. Fdo. Ana Maria Vicente”. CONFESIONAL: Se cite a la Demandada a responder el pliego de posiciones bajo sobre cerrado que oportunamente se acompañará. iv-Se tenga presente la autorización conferida. PROVEER DE CONFORMIDAD QUE, SERA JUSTICIA ",
  "archivo_origen": "ejemplos_demandas/empleados_blanco/ASISTENTA GERIATRICO EN BLANCO PERO FECHA INGRESO NO REAL Y PARTE SUELDO EN NEGRO ACOSTA LAURA demanda fecha de ingreso y pagos sin registracion asistenta geriatrico final.docx",
  "procesado_exitosamente": true
}