{
  "id": "CHOFER CAMION EN NEGRO Y SOLIDARIDAD LABORAL DEMANDA DESPIDO CHOFER CAMION ROMANO PABLO sin registro EN NEGRO (1)",
  "tipo": "Empleados en Negro",
  "jurisdiccion": "Argentina",
  "empresa": "",
  "fecha": "",
  "hechos": "a) Por una cuestión metodológica, en primer lugar efectuare un breve introito de quién es el Demandado. (a) EL EMPLEADOR Los Sres. YARYURA TOBIAS FELIPE AGUSTIN; SARAVIA JUAN; LENCINA PATRICIA ROXANA; CRISTIAN GABRIELE son las personas que emplearon a mi mandante, quienes además conforman la sociedad demandada MAMA HUNGARA CINE S.A. Las personas físicas eran quienes les impartían a mi mandante las instrucciones de las tareas que debía desarrollar en su jornada de trabajo, como así también quienes abonaban el salario (sin registración) a mi mandante. MAMA HUNGARA CINE S.A. es una productora audiovisual con base en Buenos Aires, que crea contenido para todo el mundo, y se encuentra conformado por las personas físicas mencionadas. Su actividad principal es la realización de comerciales, películas y demás contenido artístico. 1- El actor comenzó a trabajar bajo la dependencia de los demandados el 01/09/2019 como COFER DE CARGA y PEON DE DESCARGA CON CARNET DE CONDUCTOR PROFESIONAL, prestando tareas de manera ininterrumpida en la logística de MAMA HUNGARA CINE S.A. Por las tareas desarrolladas, percibía una remuneración mensual básica promedio de $360.000.- la cual era abonada en tu totalidad sin registración, lo que se denomina “EN NEGRO”, realizando sus tareas en jornadas laborales de 12 a 16 horas diarias de lunes a lunes. La celebración del contrato laboral e inicio de labores entre la demandada y mi mandante se efectuó en la Ciudad Autónoma de Buenos Aires, y posteriormente, realizó tareas en las distintas localidades en las cuales debía trasladar los elementos que eran utilizados por la productora (por ej. Luces, reflectores, equipos de sonido, video y otros) Desde el inicio de la relación laboral, las tareas desarrolladas por ROMANO han sido las de chofer de carga con carnet habilitante a tales fines, realizando asimismo tareas de carga y descarga de los equipos de producción antes mencionados. Asimismo, y tal como fuera indicado, las personas físicas detalladas (YARYURA TOBIAS FELIPE AGUSTIN; SARAVIA JUAN; LENCINA PATRICIA ROXANA; CRISTIAN GABRIELE) eran quienes – indistintamente - impartían las órdenes a mi mandante respecto de las funciones a realizar en el día, y quienes a fin de mes abonaban el salario, el cual se encontraba en su totalidad sin registrar. Para evitar los mayores costos y contingencias que significa para MAMA HUNGARA CINE S.A. denunciar los salarios que abonaban a los trabajadores y registrar los mismos, abonaban al actor la totalidad de su salario que ascendía a $360.000.- sin registrar, en contraposición con lo normado en el Art. 140 LCT y Art. 10 de la Ley de Empleo, constituyendo dichas maniobras un claro fraude laboral en perjuicio de los trabajadores. Dicha suma, abonada en “NEGRO”, se instrumentaba mediante el pago en mano del dinero por parte de los demandados. Al comienzo de la relación laboral las personas físicas mencionadas en representación de MAMA HUNGARA CINE S.A., habían prometido a mi mandante que próximamente se regularizaría y registraría la relación laboral que unía a las partes. Sin perjuicio de ello el tiempo pasaba y esto no sucedía. El actor había requerido a su empleador que se registrara esas sumas que percibía en negro en concepto de salario, pero a ello hicieron oídos sordos. El hecho de no tener su salario ni la relación laboral registrada le ocasionaba una serie de perjuicios, desde el hecho de no percibir aportes jubilatorios, hasta no poder solicitar un crédito bancario y concretar una serie de proyectos personales. Así las cosas, y sin perjuicio de las paupérrimas condiciones en las que debía laborar, el actor soportó estoicamente todos estos manejos de la empresa durante el lapso que duró la relación laboral debido a su necesidad de empleo. No podrá ser ajeno a V.S. que mientras subsista el temor al desempleo, el trabajador silenciará sus problemas, ya que exponerse a las represalias de su empleador le puede ocasionar la pérdida de ingresos necesarios a la subsistencia personal y familiar. Mi mandante siempre se manejó con absoluta buena fe con su empleador, sin perjuicio de lo cual aquellos JAMAS cumplieron con sus promesas de registrar la relación laboral y asimismo dejaron de abonarle los salarios desde el mes de agosto de 2023. Es por ello, y cansado de tantas maniobras evasivas por parte de la empresa demandada respecto de sus reclamos, que en fecha 02/10/2023 aquel envió un telegrama a la empresa demandada a fin de que registraran la relación laboral que los unía desde hacía más de 3 (tres) años y abonaran las sumas adeudadas, conforme se transcribe a continuación: “Ciudad de Buenos Aires, Octubre 2 de 2023. A los fines de la regularización solicitada, deberá tomarse como base mi fecha de ingreso desde el 01/10/2019 con una remuneración mensual básica de $360.000, como CHOFER DE CARGA y PEON DESCARGA CON CARNET DE CONDUCTOR PROFESIONAL, prestando tareas ininterrumpidamente en la logística de - MAMA HUNGARA CINE S.A, en jornadas laborales de 12 a 16 hs. diarias de lunes a lunes, siendo la celebración del contrato laboral en la Ciudad Autónoma de Buenos Aires. 2- A TODO EVENTO CONSTITUYO NUEVO DOMICILIO CONTRACTUAL Y LEGAL EN LA PARANA 785 PISO 4 “A” CABA, DONDE DEBERÁ CURSARME CUALQUIER NOTIFICACIÓN EPISTOLAR FUTURA. QUEDA UD. DEBIDAMENTE NOTIFICADO” A los fines de la regularización solicitada, deberá tomarse como base mi fecha de ingreso desde el 01/10/2019 con una remuneración mensual básica de $360.000, como CHOFER DE CARGA y PEON DESCARGA CON CARNET DE CONDUCTOR PROFESIONAL, prestando tarcas ininterrumpidamente en la logística de - MAMA HUNGARA CINE S.A, en jornadas laborales de 12 a 16 hs. diarias de lunes a lunes, siendo la celebración del contrato laboral en la Ciudad Autónoma de Buenos Aires 2- A TODO EVENTO CONSTITUYO NUEVO DOMICILIO CONTRACTUAL Y LEGAL EN LA PARANA 785 PISO 4 \"A\" CABA, DONDE DEBERÁ CURSARME CUALQUIER NOTIFICACIÓN PRISTOLAR FUTURA. QUEDA UD. DEBIDAMENTE NOTIFICADO”. Dicha intimación fue respondida por la demandada MAMA HUNGARA S.A. limitándose a rechazar todos los requerimientos formulados por mi mandante en su telegrama: QUEDA UD. DEBIDAMENTE NOTIFICADO”. Asimismo, en igual fecha remitió TCL a LENCINA – GABRIELE S.H., quienes nunca dieron respuesta a las intimaciones cursada por mi mandante. El TCL remitido contenía los siguientes términos, a saber: QUEDA UD DEBIDAMENTE NOTIFICADO” Luego de la CD ut supra transcripta, las demandadas – tanto personas físicas como jurídicas - guardaron silencio, consintiendo de este modo, lo expresado por mi mandante en la misma. 2- Los demandados no hicieron entrega de certificados Art. 80 LCT ni pago de indemnizaciones en las pertinentes audiencias de conciliación promovidas por mi mandante. Sin perjuicio de ello, varios meses después de finalizado el vínculo laboral, esta parte formulo nuevamente la pertinente intimación a los fines de se le haga entrega del certificado Art. 80 LCT plazo de ley y pago de las indemnizaciones previstas en Arts. 232, 233, 245 LCT, sin que la demandada hubiera entregado los certificados mencionados ni abonado los conceptos indemnizatorios, tornándose operativa las indemnizaciones previstas en el Art. 2 de la Ley 25.323 y Ley 25.345. Dicha intimación fue cursada mediante la siguiente epístola, tanto a MAMA HUNGARA Y OTROS S.H y LENCINA – GABRIELE S.H: “BUENOS AIRES, ABRIL     2024. NO HABIENDOME ENTREGADO LAS CERTIFICACIONES PREVISTAS EN EL ART. 80 LCT EN LAS REITERADAS VECES QUE ME PRESENTE EN LA SEDE DE LA EMPRESA A SOLICITAR LAS MISMAS, NI TAMPOCO SE REALIZO DICHA ENTREGA EN LAS AUDIENCIAS DE CONCILIACION OPORTUNAMENTE CELEBRADAS PESE A LOS REQUERIMIENTOS EFECTUADOS EN TAL SENTIDO, MEDIANTE LA PRESENTE LO INTIMO PLAZO 48 HS. REALICE ENTREGA CERTIFICADOS ART. 80 LCT – CERTIFICACION DE SERVICIOS BAJO APERCIBIMIENTO DE RECLAMAR INDEMNIZACIONES ESTABLECIDAS EN LA LEY 25.345 Y MISMO PLAZO ABONE INDEMNIZACIONES PREVISTAS EN ARTS. 232, 233, 245 LCT BAJO APERCIBIMIENTO RECLAMO ART. 2 LEY 25323. A LOS FINES REQUERIDOS DEBERA CONCURRIR INDEFECTIBLEMENTE EN PLAZO INDICADO, EN EL HORARIO DE LUNES A VIERNES DE 14 A 19 HS AL DOMICILIO DE LA CALLE PARAMA 785 Piso 4 “A”CAPITAL FEDERAL. QUEDA UD. DEBIDAMENTE NOTIFICADO”. IV-\tLA RESPONSABILIDAD EMERGENTE DEL ACCIONAR DEL LOS DEMANDADOS POR LOS PAGOS EN NEGRO. Así señala el Art. 14: “Será nulo todo contrato por el cual las partes hayan procedido con simulación o fraude a la ley laboral, sea aparentando normas contractuales no laborales, interposición de personas o de cualquier otro medio.- En tal caso la relación quedará regida por esta ley”.- La responsabilidad de los Sres. YARYURA TOBIAS FELIPE AGUSTIN; SARAVIA JUAN; LENCINA PATRICIA ROXANA y CRISTIAN GABRIELE se centra en el hecho de que ya que es el verdadero dueño y explotador del emprendimiento comercial. Los demandados YARYURA TOBIAS FELIPE AGUSTIN; SARAVIA JUAN; LENCINA PATRICIA ROXANA y CRISTIAN GABRIELE han sido en todo momento el real EMPLEADOR del actor, ya que la interposición de la persona jurídica es solamente un medio que utilizan para minimizar los constantes reclamos laborales y económicos derivados de la explotación comercial. Los demandados son los reales beneficiarios de la explotación comercial que empleo a mi mandante. - Salarios AGOS- SEP- OCT- NOVI- 2023\t\t\t\t$ 1.440.000 - SAC 2022- 2023- \t\t\t\t\t\t\t$289.260 - VACACIONES 2022- 2023\t\t\t\t\t$298.326 - Art. 2 Ley 25.323 (50% incremento por acción judicial s/ Antigued.+ Preav.)\t\t\t\t\t\t\t$ 900.000 - LEY 24013\t\t\t\t\t\t\t\t$4.680.000 - Art. 80 Ley 20.744 certif. Trabajo\t\t\t\t\t$ 1.080.000 SUBTOTAL\t\t\t\t\t\t\t\t\t$ 10.487.586.- f) Toda otra información que tuviera relación de modo directo o indirecto con la presente litis. ",
  "derecho": "Atento a la evidente falta de voluntad del demandado de proceder a la registración reclamada y reconocer el vínculo que lo unía a mi mandante, es que en fecha 27/11/2023, el Sr. ROMANO envío un nuevo telegrama mediante el cual se consideraba despedido e intimaba al pago de las indemnizaciones de ley: “Ciudad de Buenos Aires, Noviembre _____ de 2023 1- Rechazo su carta documento de fecha 17/11/2023 por falsa, temeraria y maliciosa. Reitero en todos sus términos mi anterior y previa misiva. Su negativa a reconocer el vínculo laboral en debida forma, regularizar pagos adeudados– reconocer real categoría laboral constituye una grave injuria laboral, con lo cual haciendo efectivo apercibimiento previo me considero despedido por su exclusiva culpa. Otro elemento para imputar solidariamente la responsabilidad reclamada es que los accionados - YARYURA TOBIAS FELIPE AGUSTIN; SARAVIA JUAN; LENCINA PATRICIA ROXANA y CRISTIAN GABRIELE - participaron activamente en la vida societaria, teniendo trato diario con mi mandante y estando al tanto de las maniobras denunciadas en esta demanda, concurriendo periódicamente a la sede de la empresa para enterarse del desarrollo de los negocios societarios. No es lo mismo omitir el pago del salario o no efectuar el depósito de los aportes y contribuciones en tiempo oportuno (que son típicos incumplimientos de índole contractual) que urdir maniobras tendientes a encubrir la relación laboral o a disminuir la antigüedad real, o bien a ocultar toda o una parte de la remuneración, porque, más allá del incumplimiento que estos últimos actos suponen, configuran maniobras defraudatorias de las que resultan inmediata y directamente responsables las personas físicas que las pergeñan (arts. 172 y 173 y con cs. CPen.). 1- Acta Poder ",
  "petitorio": "Señor Juez: FERNANDO NICOLAS FEITO, Abogado (CPACF T°79 F°54- IVA RESPONSABLE INSCRIPTO- CUIT 20.24.564.934.8- DNI 24.564.934, Legajo Caja Previsional para Abogados de la Provincia de Buenos Aires Nro: 076044-9-07), en mi carácter de letrado apoderado de la parte actora, constituyendo domicilio legal en la calle Paraná 785  Piso 4 “A”, Capital Federal (Te: 11-6092-2780-fernando@feitoabogados.com.ar), constituyendo domicilio electrónico en 20-24564934-8, me presento respetuosamente a V.S. y digo: I-\tPERSONERIA. Que conforme lo justifico con la encomienda de gestión profesional que acompaño, debidamente validada por la Cámara Nacional de Apelaciones del Trabajo, la cual declaro bajo juramento encontrarse vigente en todas sus partes, resulto ser apoderado del Sr. ROMANO PABLO ADRIAN (DNI 27409455), argentino, empleado, soltero, fecha de nacimiento 9/06/1979, con domicilio real en la calle Betaharam 1028, Villa Bosch, Partido Tres de Febrero, Provincia de Buenos Aires, solicitando se me tenga por presentado parte en el carácter legal invocado y por constituido el domicilio legal indicado. II-\tOBJETO. No habiendo Ud. respondido ninguna de las dos intimaciones recibidas por su parte (conforme constancia del correo argentino), persistiendo en negativa para abonar conceptos reclamados, negativa de tareas y acceso a mi puesto de trabajo, toda vez que persiste en mantener silencio ante mi justo reclamo mediante el cual le solicite que regularice situación laboral de pagos en negro, persistiendo en negativa  acceso al puesto de trabajo, haciendo efectivo apercibimiento previo me considero gravemente injuriado y despedido por su culpa. El pago de salarios clandestinos, no resulta de una especie de confabulación entre el empleador y el trabajador o de un acuerdo para perpetrar una simulación ilícita. Al contrario, es causado por la decisión del empleador quien, por razones personales o económicas, genera todas las consecuencias nefastas relacionadas con los aportes y contribuciones. Si bien es cierto que la acreditación de la remuneración pagada \"en negro\" debe ser apreciada con rigor, pues se trata de una modalidad que genera, naturalmente, una razonable incertidumbre, sin lugar a dudas en la presente causa surgirán más que suficientes elementos para demostrar la operatoria denunciada por esta parte y la falta de registración de la totalidad del salario percibido por mi mandante. El obrar contrario a la ley llevado a cabo por el Demandado es imitado por muchísimas empresas dentro del país, lo cual contribuye solamente a la pauperización de las condiciones laborales, y pérdidas de ingresos para el estado y los servicios sociales que ascienden a millones de pesos por año. Dicho obrar debe ser sancionado por la justicia laboral. Debe destacarse que los Sres YARYURA TOBIAS FELIPE AGUSTIN; SARAVIA JUAN; LENCINA PATRICIA ROXANA y CRISTIAN GABRIELE no solo evadieron sus responsabilidades previsionales, sino que además, también utilizaron este modus operandi para sustraerse de su obligación de pago de diversas remuneraciones, como ser el sueldo anual complementario y vacaciones desde el ingreso, así como otros suplementos de bonificación por antigüedad, etc., conforme los reales salarios percibidos por mi mandante Y lo hizo adrede, amparándose en la clandestinidad de la relación y la necesidad alimentaria del trabajador. Es por ello que la ley responsabiliza a los socios y administradores del ente ideal únicamente en los supuestos de uso desviado de la figura societaria, en las que ésta encubre situaciones ajenas al objetivo social, como lo son las hipótesis relativas de utilización para posibilitar las maniobras como la denunciada en autos, que tienen su origen en el uso indebido de la personalidad jurídica. V- LIQUIDACIÓN. A continuación, se detallan los rubros reclamados por mi mandante: Salario base: $360.000 Fecha de ingreso: 01/10/2019 Egreso 27/11/2023 a) Si el demandado lleva sus libros rubricados y al día, sin deficiencias de orden contable, enumerando dichos libros o registros, sus respectivas fechas de rubricación y autoridad que la efectuó. b) Si la sociedad demandada cumple con los requisitos de la LCT, Convenios Colectivos y Estatutos legales, con la determinación precisa de los datos allí establecidos con relación a sus empleados. d) Practicará el período liquidación de todos los rubros reclamados en la demanda, contemplando el caso de que prosperar la misma y tomando como base el salario denunciado por esta parte en el escrito de demanda. 5) TESTIMONIAL. Se cite a prestar declaración testimonial a: Facundo Jorge Daniel Manzano con domicilio en Lisandro de la Torre 2345, Ciudad Autónoma de Buenos Aires Laura Rodriguez con domicilio en Avda. Rivadavia 1432 Piso 3° “A”, Ciudad Autónoma de Buenos Aires. Patricia Zulema Vento con domicilio en José León Suarez 1547 Dto. C, Ciudad Autónoma de Buenos Aires; Abril Aylen Ferreyra con domicilio en Defensa 678 PB “A”, Ciudad Autónoma de Buenos Aires. VII- DOCUMENTAL EN PODER DE LAS PARTES - SOLICITA INTIMACIÓN ART. 388 CPCCN. SE CURSE INTIMACION CONJUNTAMENTE CON TRASLADO DE DEMANDA. 1- Al demandado a los fines de que acompañe en autos el legajo del trabajador en especial donde consten todos los antecedentes, recibos de sueldo y liquidaciones abonadas; VIII- INTIMACION PREVIA RECLAMANDO INDEMNIZACIONES- ART. 2 LEY 25.323 Y CERTIFICADO ART. 80 LCT. Conforme se desprende de las misivas acompañadas, mi mandante requirió la entrega del certificado Art. 80 LCT y pago de indemnizaciones previstas en arts. 232, 233, 245 LCT, sin que la demandada hubiera entregado los mismos, por lo cual se torna operativo el incremento de la indemnización previstas las leyes 25.345 y 25323. IX-\tACREDITA CUMPLIMIENTO DE CONCILIACIÓN LABORAL OBLIGATORIA. DECLARA NO INICIO DE MISMO PLEITO. Se adjuntan constancias respectivas de haber cumplido con el procedimiento de Conciliación Laboral Obligatoria, por lo cual habiéndose cumplido con la instancia previa mencionada, se encuentra expedita la vía judicial incoada. Asimismo, se declara bajo juramento no haber iniciado en el fuero idéntico reclamo que el impetrado en este acto. X-\tPLANTEA EL CASO FEDERAL. Se formula expreso planteo del caso federal para el supuesto improbable de que V.S. no haga lugar al reclamo impetrado por esta parte, a fin de articular oportunamente el recurso extraordinario ante la Corte Suprema de Justicia de la Nación, por violación de los preceptos constitucionales individualizados en esta presentación. XI-\tAUTORIZA. Vengo a autorizar a los Dres. Armando Casas, Alfredo Olmos, Favio Assad, María Cristina Mejail, Nancy Chirico, Miguel Ángel Pereyra, Ariadna Manograsso, Tamara Guernik indistintamente a tomar vista de las presentes actuaciones, efectuar desgloses de documentación y retiro de copias, presentar escritos, oficios, cédulas y mandamientos, a dejar nota en el libro que el tribunal posee a tales efectos, y en definitiva, todo menester que sea necesario para el impulso de la presente causa i- Se me tenga por presentado, por parte y por constituido el domicilio legal indicado. ii- Se corra traslado de la demanda por el término y bajo apercibimiento de ley. ",
  "prueba": "Los demandados no dieron respuesta a la intimación cursada por ROMANO. No obstante ello, y como muestra de la buena fe con la que siempre se comportó y actuó mi mandante, quien no tenía la voluntad de disolver el vínculo laboral habido (clandestino) sino conservar su fuente de trabajo y obtener así, la regularización de la relación que fuera prometida desde su inicio, cursó un nuevo Telegrama, cuyo contenido es el siguiente: “Buenos Aires, Octubre __ de 2023. NO HABIENDO RESPONDIDO MI MISIVA ANTERIOR DE FECHA 2-10-2023 NUEVAMENTE Y EN ARAS DE LA BUENA FE LABORAL LO NTIMO PLAZO FINAL 48 HS. RESPONDA LA MISMA, ACLARE SITUACION- BRINDE TAREAS Y ACCESO A PUESTO DE TRABAJO, BAJO IDENTICO APERCIBIMIENTO DE CONSIDERARME GRAVEMENTE INJURIADO Y DESPEDIDO POR SU CULPA ANTE SILENCIO O NEGATIVA DE SU PARTE: CONFESIONAL: Se cite a los Demandados a responder el pliego de posiciones bajo sobre cerrado que oportunamente se acompañará. iv-Se tenga presente la autorización conferida. PROVEER DE CONFORMIDAD QUE, SERA JUSTICIA ",
  "archivo_origen": "ejemplos_demandas/empleados_negro/CHOFER CAMION EN NEGRO Y SOLIDARIDAD LABORAL DEMANDA DESPIDO CHOFER CAMION ROMANO PABLO sin registro EN NEGRO (1).docx",
  "procesado_exitosamente": true
}