{
  "id": "EMPLEADA CALL CENTER dda MOSEGUI despido indirecto POR SILENCIO DEL EMPLEADOR CALL CENTER v final (1)",
  "tipo": "Empleados en Blanco",
  "jurisdiccion": "Argentina",
  "empresa": "",
  "fecha": "",
  "hechos": "a) Por una cuestión metodológica, en primer lugar efectuare un breve introito de quien es el DEMANDADO, o mejor dicho la sociedad instrumento utilizada para el llevar a cabo el fraude laboral y previsional que describiré infra. (a)\tEL DEMANDADO -\tCAT TECHNOLOGIES ARGENTINA S.A. es una sociedad constituida a los fines de la atención al Cliente, Telemarketing, Marketing Digital, Cobranzas entre otras funciones de empresas de primera línea del país. 1-\tLa actora comenzó a trabajar bajo la dependencia de CAT TECHNOLOGIES ARGENTINA S.A. como OPERADOR DE CALL CENTER el 20/12/2023, percibiendo una remuneración mensual básica aproximada de $600.000 (Pesos seiscientos mil) realizando sus tareas en el horario de lunes a viernes de 15 a 21 hs. en call center. La celebración del contrato que uniera a las partes se efectuó en las oficinas que la demandada poseía en la calle Tte. Gral Perón 867, Capital Federal. Las jornadas laborales de la actora consistían en realizar bajo la modalidad de home office la venta de productos de la empresa Telecom SA, como por ejemplo alta de servicio de internet Fibertel o de altas / traspasos de lineas de Celulares a la empresa Personal SA, pertenecientes todas al grupo económico explotado por Telecom SA Es decir, todos los días desde su contratación la Sra. Mosegui debía llamar a clientes o posibles interesados para efectuar la venta de productos a posibles clientes conforme información que le era proporcionada por Telecom SA . De este modo, y frente a un gran desconcierto por parte de Mosegui, quien se encontraba impedida de ingresar a prestar tareas en CAT TECHNOLOGIES, y sin obtener ninguna respuesta satisfactoria por parte de sus supervisores, en fecha 16/10/24 remitió el siguiente telegrama requiriendo que se aclare su situación laboral bajo apercibimiento de considerarse despedida: “Ciudad de Buenos Aires, Octubre 16 de 2024. 1- LO INTIMO PLAZO PERENTORIO 48 HS. ACLARE SITUACIÓN LABORAL- OTORGUE TAREAS TODA VEZ QUE SE ME HA NEGADO ACCESO A PUESTO DE TRABAJO SIN BRINDARSEME UNA EXPLICACION CLARA Y CONCRETA AL RESPECTO. TODO ELLO BAJO APERCIBIMIENTO DE CONSIDERARME DESPEDIDA EN CASO DE SILENCIO O NEGATIVA A DARME UNA RESPUESTA CLARA Y CONCISA AL RESPECTO. 2- A TODO EVENTO CONSTITUYO NUEVO DOMICILIO CONTRACTUAL Y LEGAL EN LA CALLE PARANA 785 PISO 4 “A”, CABA, DONDE DEBERÁ CURSARME CUALQUIER NOTIFICACIÓN EPISTOLAR FUTURA. QUEDA UD. DEBIDAMENTE NOTIFICADO.” Sin perjuicio de la intimación cursada por Mosegui, la cual fue debidamente recibida por parte de CAT TECNOLOGIES, los días transcurrían y mi mandante no obtenía respuesta alguna. Hago saber a VS que la actora no sabía que ocurría con su puesto de trabajo, se comunicaba con sus supervisores y personal de RR.HH y nadie le brindaba respuesta respecto de su situación laboral. Todas las contestaciones obtenidas eran esquivas, imprecisas y evasivas. De este modo, y habiendo aguardado MOSEGUI un plazo extenso y prudencial – aproximadamente de 15 días – y, frente el silencio esgrimido por su empleador el día 30/10/24, no tuvo más opción que hacer efectivo el apercibimiento dispuesto en su anterior misiva considerarse despedida por exclusiva culpa de su empleador, bajo los siguientes términos: “Ciudad de Buenos Aires, _____________ de 2024. 1- No habiendo Ud. respondido la intimación recibida por su parte (conforme constancia del correo argentino), persistiendo en negativa para abonar conceptos reclamados, negativa de tareas y acceso a mi puesto de trabajo, toda vez que persiste en mantener silencio ante mi justo reclamo mediante el cual le solicite acceso al puesto de trabajo, haciendo efectivo apercibimiento previo me considero gravemente injuriada y despedida por su culpa. Ud. no ha brindado una respuesta clara y concisa ante mis intimaciones cursadas en tiempo y forma, tornándose en su contra las presunciones establecidas en el Art. 57 LCT. Con la conducta reseñada Ud. ha faltado a sus principales deberes como empleador y se ha configurado un hecho gravemente injurioso hacia mi persona por afectar intereses materiales, morales y alimentarios, lo cual obsta a la prosecución de la relación laboral y justifica la actitud rescisoria comunicada en la presente. QUEDA UD. DEBIDAMENTE NOTIFICADO.” VS podrá advertir claramente de la lectura de la (extemporánea e infundada) carta documento remitida por CAT TECHNOLOGIES que la supuesta causal esbozada es antojadiza e imprecisa. Esto obedece básicamente a que dicha causal JAMAS existió, como así tampoco la aparente notificación cursada a mi mandante. Reitero, la supuesta misiva rescisoria que habría cursado la demanda nunca llego a la esfera de conocimiento de mi mandante. - SALARIO ADEUDADO OCTUBRE 2024\t\t\t\t$600.000 - DIFERENCIAS SALARIALES\t\t\t\t\t\t$198.233 - SAC 2024- VACACIONES 2024\t\t\t\t\t\t$645.777 SUBTOTAL\t\t\t\t\t\t\t\t\t$ 2.644.010 De la liquidación que antecede se desprende que el monto total reclamado en la presente acción asciende a la suma de PESOS DOS MILLONES SEICIENTOS CUARENTA Y CUATRO MIL DIEZ ($2.644.010.-), o lo que en mayor medida resulte de las probanzas de autos, con más sus intereses, costos y costas correspondientes. Se cite al representante legal del demandado a responder el pliego de posiciones bajo sobre cerrado que oportunamente se acompañará. 6)\tINFORMATIVA. ",
  "derecho": "LO CIERTO ES QUE LA RELACION LABORAL QUE UNIA A MOSEGUI CON LA EMPRESA DEMANDADA FINALIZO POR EXCLUSIVA CULPA DE LA MISMA, atento la negativa de trabajo y falta de respuesta a las intimaciones oportunamente cursadas. ",
  "petitorio": "Señor Juez: FERNANDO NICOLAS FEITO, Abogado (CPACF\tT°79 F°54 Responsable Inscripto IVA- Domicilio electrónico CUIT 20-24.564.934-8- DNI 24.564.934, Legajo Caja Previsional para Abogados de la Provincia de Buenos Aires Nro: 076044-9-07), en mi carácter de letrado apoderado de la parte actora, constituyendo domicilio legal en la calle Paraná 785 Piso 4 “A”, Capital Federal (FEITO & Asociados- Abogados, Te:1160922780- fernando@feitoabogados.com.ar), me presento respetuosamente a V.S. y digo: I-\tPERSONERIA. II-\tOBJETO. Posteriormente se llevaron a cabo las pertinentes audiencias de conciliación sin resultado alguno. (Anexo I– Actas de conciliación laboral, recibos de sueldo e intercambios telegráficos mantenidos entre las partes). 2-\tLos demandados no hicieron entrega de certificados Art. 80 LCT ni pago de indemnizaciones en las pertinentes audiencias de conciliación promovidas por mi mandante. Se deberá designar perito contador de oficio, para que informe sobre los siguientes puntos, a saber: a)\tSi la sociedad demandada lleva sus libros rubricados y al día, sin deficiencias de orden contable, enumerando dichos libros o registros, sus respectivas fechas de rubricación y autoridad que la efectuó. b)\tSi la sociedad demandada cumple con los requisitos de la LCT, Convenios Colectivos y Estatutos legales, con la determinación precisa de los datos allí establecidos con relación a sus empleados. c)\tRetribuciones que la actora percibió mensualmente desde el comienzo hasta el fin de la relación laboral, con detalle de la documentación compulsada para determinarlo. e) \tPracticará el período liquidación de todos los rubros reclamados en la demandada, contemplando el caso de que prosperar la misma y tomando como base el salario denunciado por esta parte en el escrito de demanda. a) CAT TECHNOLOGIES ARGENTINA S.A. a los fines de que acompañe en autos el legajo del trabajador en especial donde consten todos los antecedentes, recibos de sueldo y liquidaciones abonadas; VIII-\tACREDITA CUMPLIMIENTO DE CONCILIACIÓN LABORAL OBLIGATORIA. DECLARA NO INICIO DE MISMO PLEITO. Se adjuntan constancias respectivas de haber cumplido con el procedimiento de Conciliación Laboral Obligatoria, por lo cual habiéndose cumplido con la instancia previa mencionada, se encuentra expedita la vía judicial incoada. Asimismo, se declara bajo juramento no haber iniciado en el fuero idéntico reclamo que el impetrado en este acto. IX.-\tPLANTEA EL CASO FEDERAL. Se formula expreso planteo del caso federal para el supuesto improbable de que V.S. no haga lugar al reclamo impetrado por esta parte, a fin de articular oportunamente el recurso extraordinario ante la Corte Suprema de Justicia de la Nación, por violación de los preceptos constitucionales individualizados en esta presentación. X-\tAUTORIZA. Vengo a autorizar a los Dres. Armando Casas, Alfredo Olmos, Favio Assad, María Cristina Mejail, Nancy Chirico, Miguel Ángel Pereyra, Ariadna Manograsso, Tamara Guernik indistintamente a tomar vista de las presentes actuaciones, efectuar desgloses de documentación y retiro de copias, presentar escritos, oficios, cédulas y mandamientos, a dejar nota en el libro que el tribunal posee a tales efectos, y en definitiva, todo menester que sea necesario para el impulso de la presente causa indicado. i-\tSe me tenga por presentado, por parte y por constituido el domicilio legal ii-\tSe corra traslado de la demanda por el término y bajo apercibimiento de ley ",
  "prueba": "A continuación, se detallan los rubros reclamados por mi mandante: Salario base: $600.000 Fecha de ingreso: 20/12/2023 - Egreso 30/10/2024 iv-\tSe tenga presente la autorización conferida. PROVEER DE CONFORMIDAD QUE, SERA JUSTICIA ",
  "archivo_origen": "ejemplos_demandas/empleados_blanco/EMPLEADA CALL CENTER dda MOSEGUI despido indirecto POR SILENCIO DEL EMPLEADOR CALL CENTER v final (1).docx",
  "procesado_exitosamente": true
}