{
  "id": "ENFERMERA DESPIDO POR FALTA PAGO ESTANDO ENFERMA NAVARRO SOFIA demanda DESPIDO ESTANDO ENFERMO v final",
  "tipo": "Empleados en Blanco",
  "jurisdiccion": "Argentina",
  "empresa": "",
  "fecha": "",
  "hechos": "a) Por una cuestión metodológica, en primer lugar efectuare un breve introito de quién es la Demandada. (a) EL EMPLEADOR La empresa CLINICA PRIVADA SAN MARTIN S.A. (la Clínica en adelante) es una clínica privada abocada a la atención pacientes con patologías relacionadas a la salud mental, contando con más de 36 años de experiencia en el sector, cuenta con un equipo de profesionales para la resolución de diagnóstico en salud mental y sus tratamientos. La contratación de mi manante e inicio de la relación laboral se produjo en la calle Gallo 650, CABA, domicilio donde la Clínica poseía sus consultorios externos y donde comenzó el vinculo laboral. Las tareas que realizó Navarro se llevaron a cabo como ENFERMERA según CCT 122/75. 1- La actora comenzó a trabajar bajo la dependencia de la empresa demandada el día 06/01/2022 como ENFERMERA, percibiendo una remuneración mensual básica promedio de $325.000.-, tal como surge de los recibos de haberes que al presente acompaño. El comienzo de la relación laboral se produjo en la calle Gallo 650, CABA, domicilio donde la Clínica poseía sus consultorios externos y donde la actora comenzó a prestar tareas. A los 6 meses fue trasladada a la sede de la Calle 11 Nro. 4629, Berazategui, Provincia de Buenos Aires. La jornada laboral desarrollada por la actora era de Lunes a Viernes de 8 – 18 hs. Mi mandante cumplió siempre con total responsabilidad y dedicación sus tareas y no recibió sanción alguna desde su ingreso hasta la finalización del vínculo laboral.- Sin perjuicio de la buena conducta de la Sra. NAVARRO, y su buena predisposición hacia el trabajo en cualquiera de las funciones a la que fuera asignado, la demandada no se comportó de igual manera. Así, y como consecuencia de las tareas que desarrollaba la actora como enfermera – movilizar pacientes de variado kilaje, atención a los mismos consistiendo en el aseo, movilidad o bien suministro de medicación -, en el mes de Enero 2023 NAVARRO sufrió un accidente laboral, el cual le generó fuertes dolores en la zona de la cintura - CIATICO LUMBOCIATALGIA- PROTUSION DISCAL como consecuencia de levantar con su propio cuerpo una paciente obesa de 120 kgs. que se encontraba caída entre dos camas de la habitación. Como consecuencia de ello tuvo que realizar reposo laboral. Los certificados médicos fueron debidamente entregados a la CLINICA, quienes tomaron conocimiento de la dolencia que padecía. Así, y como consecuencia de dicho accidente laboral se realizó la pertinente denuncia ante la ART, y se efectuó el tratamiento médico correspondiente por la obra social. No obstante ello, la dolencia y malestares en la zona de la lumbar continuaron con el transcurso de los meses, presentando HERNIA DISCAL L5-S1, imposibilitándola en el cumplimiento de sus tareas laborales y en la vida diaria. Como consecuencia de ello, en el mes de Enero 2024 Navarro comunicó fehacientemente a su empleadora la imposibilidad de concurrir a prestar tareas y solicitando la revisión médica que sindica el Art. 210 LCT, remitiendo el telegrama que se transcribe a continuación: Habrá advertido V.S. que la intención de la demandada fue siempre la de evadir sus obligaciones respecto de un trabajador que se encontraba con evidente problema de salud, debidamente acreditado y anoticiado a su empleador en tiempo y forma. En virtud de ello, la CLINICA no solo estaba incumpliendo con sus obligaciones como buen empleador, sino que por otro lado había dejado de abonarle el sueldo desde hacía varios meses. En fecha 19/03/2024 Navarro envió un nuevo telegrama, mediante el cual se consideraba despedida por exclusiva culpa de la CLINICA, quien se encontraba incumpliendo con su PRINCIPAL OBLIGACION: ABONAR LAS REMUNERACIONES DE NAVARRO, CONFORME LO ESTABLECIDO EN EL ART. 208 LCT. “Ciudad de Buenos Aires, MARZO _ de 2024 Luego, la demandada remitió 2 cartas documento de modo extemporáneo, la primera de ellas pretendiendo disolver el vínculo laboral (de modo tardío) y rechazando los términos del telegrama remitido por NAVARRO. QUEDA UD. DEBIDAMENTE NOTIFICADA” Tal ha sido la mala fe con la cual ha actuado la demandada, que resolvió el vínculo laboral con pleno conocimiento de la dolencia que padece NAVARRO desde hacía varios meses, la cual se encontraba debidamente acreditada ante su empleadora, tal como será probado durante la tramitación de las presentes actuaciones. Destaco que mi mandante siempre se manejó con absoluta buena fe con su empleadora, encontrándose a disposición para efectuar el control médico que dispusiera, como así también ha presentado los certificados médicos que daban cuenta de su estado de salud, alguno fueron recepcionados y desconocidos, y al finalizar la relación laboral directamente la empleador se negaba a recibirlos, en una clara muestra de mala fe y desinterés hacia el estado de salud de mi representada, agudizando su cuadro frente a la situación ante la cual la exponía Dichas misivas fueron respondidas en tiempo y forma por NAVARRO, bajo los siguientes términos: “Ciudad de Buenos Aires, MARZO _ de 2024 2- La demandada no hizo entrega de certificados Art. 80 LCT ni pago de indemnizaciones en las pertinentes audiencias de conciliación promovidas por mi mandante. Sin perjuicio de ello, varios meses después de finalizado el vínculo laboral, esta parte formulo nuevamente la pertinente intimación a los fines de se le haga entrega del certificado Art. 80 LCT plazo de ley y pago de las indemnizaciones previstas en Arts. 232, 233, 245 LCT, sin que la demandada hubiera entregado los certificados mencionados ni abonado los conceptos indemnizatorios, tornándose operativa las indemnizaciones previstas en el Art. 2 de la Ley 25.323 y Ley 25.345. Dicha intimación fue cursada mediante la siguiente epístola: “BUENOS AIRES, JUNIO ___ 2024. NO HABIENDOME ENTREGADO LAS CERTIFICACIONES PREVISTAS EN EL ART. 80 LCT EN LAS REITERADAS VECES QUE ME PRESENTE EN LA SEDE DE LA EMPRESA A SOLICITAR LAS MISMAS, NI TAMPOCO SE REALIZO DICHA ENTREGA EN LAS AUDIENCIAS DE CONCILIACION OPORTUNAMENTE CELEBRADAS PESE A LOS REQUERIMIENTOS EFECTUADOS EN TAL SENTIDO, MEDIANTE LA PRESENTE LO INTIMO PLAZO 48 HS. REALICE ENTREGA CERTIFICADOS ART. 80 LCT – CERTIFICACION DE SERVICIOS BAJO APERCIBIMIENTO DE RECLAMAR INDEMNIZACIONES ESTABLECIDAS EN LA LEY 25.345 Y MISMO PLAZO ABONE INDEMNIZACIONES PREVISTAS EN ARTS. 232, 233, 245 LCT BAJO APERCIBIMIENTO RECLAMO ART. 2 LEY 25323. A LOS FINES REQUERIDOS DEBERA CONCURRIR INDEFECTIBLEMENTE EN PLAZO INDICADO, EN EL HORARIO DE LUNES A VIERNES DE 14 A 19 HS AL DOMICILIO DE LA CALLE PARAMA 785 Piso 4 “A” CAPITAL FEDERAL. QUEDA UD. DEBIDAMENTE NOTIFICADO” V- LIQUIDACIÓN. A continuación, se detallan los rubros reclamados por mi mandante: Salario base: $325.000 Fecha de ingreso: 06/01/2022 - Egreso 15/03/2024 - Salarios Febrero 2024-Integracion Marzo 2024\t\t$ 650.000 h) Toda otra información que tuviera relación de modo directo o indirecto con la presente litis. ",
  "derecho": "Con la conducta reseñada Ud. ha faltado a sus principales deberes como empleador y se ha configurado un hecho gravemente injurioso hacia mi persona por afectar intereses materiales, morales y alimentarios, lo cual obsta a la prosecución de la relación laboral y justifica la actitud rescisoria comunicada en la presente. Lo hago responsable por su malicioso obrar ya que su proceder es una actuación destinada a incumplir la ley laboral, impositiva y comercial, con la finalidad de sustraer al empleador del cumplimiento de sus obligaciones legales. Con la conducta reseñada Ud. ha faltado a sus principales deberes como empleador y se ha configurado un hecho gravemente injurioso hacia mi persona por afectar intereses materiales, morales y alimentarios, lo cual obsta a la prosecución de la relación laboral y justifica la actitud rescisoria comunicada en la presente. Lo hago responsable por su malicioso obrar ya que su proceder es una actuación destinada a incumplir la ley laboral, impositiva y comercial, con la finalidad de sustraer al empleador del cumplimiento de sus obligaciones legales. Acta Poder Intercambio telegráfico, y Actas de conciliación laboral Recibos de haberes; 17 (diecisiete) certificados médicos ",
  "petitorio": "Señor Juez: FERNANDO NICOLAS FEITO, Abogado (CPACF T°79 F°54- IVA RESPONSABLE INSCRIPTO- CUIT 20.24.564.934.8- DNI 24.564.934, Legajo Caja Previsional para Abogados de la Provincia de Buenos Aires Nro: 076044-9-07), en mi carácter de letrado apoderado de la parte actora, constituyendo domicilio legal en la calle Paraná 785  Piso 4 “A”, Capital Federal (Te: .ar), constituyendo domicilio electrónico en 20-24564934-8, me presento respetuosamente a V.S. y digo: I-\tPERSONERIA. Que conforme lo justifico con la encomienda de gestión profesional que acompaño, debidamente validada por la Cámara Nacional de Apelaciones del Trabajo, la cual declaro bajo juramento encontrarse vigente en todas sus partes, resulto ser apoderado de la Sra. NAVARRO SOFIA ANTONELLA (D.N.I. 40.140.468), argentina, soltera, empleada, fecha de nacimiento 20/4/1992, con domicilio real en la Viamonte 2130 piso 3 “13” CABA, solicitando se me tenga por presentado parte en el carácter legal invocado y por constituido el domicilio legal indicado. II-\tOBJETO 2- A TODO EVENTO CONSTITUYO NUEVO DUMICILIO CONTRACTUAL Y LEGAL EN LA CALLE PARANA 785- PISO 4 \"A\" CABA, DONDE DEBERÁ CURSARME CUALQUIER NOTIFICACIÓN EPISTOLAR FUTURA CARECIENDO DE VIRTUALIDAD LAS QUE ENVIE OTRO DOMICILIO DIFERENTE DEL DENUNCIADO EN ESTE ACTO. QUEDA UD. DEBIDAMENTE NOTIFICADO”. La demandada dio respuesta a la epístola remitida por mi mandante, informándole que debía presentar los originales de los certificados médicos que daban cuenta de su patología en la sede administrativa de la empresa. “Berazategui, 22 de Enero de 2024 En contestación a su CD n*271688053 fechada el 10/01/2024 tomamos conocimiento de sus expresiones. No obstante lo expuesto se le recuerda que debe exhibir los ORIGINALES de sus certificados médicos en horarios administrativos de lunes a viernes de 10 a 17 hs. Dicha modalidad es conocida por Ud y conforme constancias que obran en su legajo y firmado la notificación de dicho proceder. El control médico patronal será ejercido a la brevedad en su domicilio real. QUEDA UD: DEBIDAMENTE NOTIFICADA:” Hago saber a VS que NAVARRO ya había hecho entrega de sus antecedentes médicos a la CLINICA PRIVADA DE PSICOLOGIA Y PSIQUIATRIA SAN MARTIN S.A. los cuales daban cuenta de su cuadro de salud, imposibilidad de concurrir y licencia médica prescripta por el médico tratante. En consecuencia, mi mandante y con el claro objetivo de preservar el vínculo laboral, remitió una nueva misiva: “Ciudad de Buenos Aires, Enero 26 de 2023 Mediante la presente rechazo vuestra carta documento de fecha 22/01/24 por improcedente, temeraria y maliciosa. Como bien Ud. sabe porque fue entregado oportunamente historial médico completo donde claramente se especifica que tengo licencia por 45 días emitida por OBRA SOCIAL DEL PERSONAL DE SANIDAD ARGENTINA- AUDITORIA MEDICA- DRA. PATRICIA IGLESIAS MN- 120901 y DR. ASHIFU HERNAN MN 114677 donde se especifica claramente que me encuentro imposibilitada de concurrir a laborar por prescripción de los indicados profesionales. Asimismo, habiendo intentado entregar los originales en la sede laboral en reiteradas oportunidades, negándose Ud. sistemáticamente a firmarme un recibo por ello, nuevamente lo exhorto a que me indique una dirección de correo electrónico donde podre remitir los mismos. Su actitud acosatoria únicamente agrava mi actual estado medico de salud derivado de stress laboral solicitándole se abstenga en lo sucesivo de efectuar intimaciones infundadas. SIN OTRO PARTICULAR SALUDO A UD. ATTE.” La demandada dio respuesta a lo informado y requerido por mi mandante, desconociendo nuevamente el cuadro de salud que la imposibilitaba justificadamente a presentarse en su puesto de trabajo, los certificados médicos presentados, la negativa en el intento de entrega de los certificados médicos actuales, adicionando – en una clara muestra de la mala fe que caracterizó su accionar – que Navarro no se encontraba en su domicilio cuando habría concurrido el médico laboral. Hecho inexistente e irreal, puesto que siempre se encontró en su domicilio y más aún, en los horarios allí indicados. “Berazategui, 30 de Enero de 2024 En relación a su CD n* 119092806 de fecha el 26/01/2024 negamos Ud. haya hecho entrega de historial médico completo donde se especifique que Ud. goza de licencia por 45 (cuarenta y cinco ) días. No se ha recibido copia, ni exhibido originales de ningún certificado médico constando sólo sus dichos. Por tal motivo se le solicita presente certificados médicos que dice tener en su poder que justifiquen sus ausencias desde 10/01/2024. El correo electrónico es contable@psiquiatriasanmartin.com; No obstante se deberá exhibir también el original de los certificados que refiere tener en su poder. Asimismo le hacemos saber a Ud que se presentó en su domicilio personal de la empresa SIMED encargada del control médico patronal con fecha 22/01/2024 a las 16:20 hs; 25/01/2024 a las 20:15 hs y el 26/01/2024 a las 21:00 hs, no respondiendo nadie a los llamados realizados. QUEDA UD: DEBIDAMENTE NOTIFICADA”. Los días transcurrieron, y NAVARRO no recibía en su cuenta sueldo los haberes devengados correspondientes al mes Enero 2024. Así, no tuvo más opción que remitir la siguiente misiva intimando al pago de los haberes adeudados bajo apercibimiento de considerarse gravemente injuriada y despedida por culpa de su empleador. “Ciudad de Buenos Aires, Febrero _ de 2024. LO INTIMO PARA QUE PLAZO PERENTORIO 48 HS PROCEDA A ABONARME EN CUENTA SUELDO LA TOTALIDAD DEL SALARIO DEVENGADO CORRESPONDIENTE AL MES DE ENERO 2024- INCLUYENDO INCREMENTO DETERMINADO POR CCT APLICABLE-, ELLO BAJO APERCIBIMIENTO EN CASO DE FALTA DE PAGO EN PLAZO INDICADO A CONSIDERARME GRAVEMENTE INJURIADA Y DESPEDIDA POR SU CULPA. QUEDA UD. DEBIDAMENTE NOTIFICADA E INTIMADO DE PAGO” Los haberes correspondientes al mes de Enero 2024 JAMAS HAN SIDO ABONADOS hasta la actualidad. Finalmente, en el mes de Marzo 2024 la CLINICA procede a remitir la carta que se transcribe a continuación, intimando mi mandante a retomar tareas – no indica la fecha desde la cual Navarro se encontraría ausente sin justificación (hecho irreal): “Berazategui, 4 de marzo de 2024 Continuando Ud. hasta el dia de la fecha con ausencias sin justificativo se la intima reanude tareas en plazo de 48 hs. bajo apercibimiento de considerar abandono de trabajo (art.244 LCT). QUEDA UD: DEBIDAMENTE NOTIFICADA” Reitero, dicha misiva fue de gran sorpresa para mi mandante, puesto los certificados médicos se encontraban debidamente presentados, conociendo su empleador el cuadro de salud de la actora que le impedía cumplir con sus tareas asignadas. En consecuencia, Navarro remitió un nuevo telegrama rechazando la misma transcripta ut supra y, reiterando que no han sido recibidos los certificados médicos e intimando al pago de las remuneraciones adeudadas. A raíz de lo requerido por la demandada, la Sra. NAVARRO se presentó en las oficinas de la CLINICA munido de una copia de su historia clínica de la cual se desprendía la prolongada licencia médica. Lo cierto es que la CLINICA se negó – infundadamente – a recibir dicho certificado, por ello se remitió la siguiente misiva: “Ciudad de Buenos Aires, Marzo de 2023 1- Rechazo vuestra carta documento de fecha 04/03/24 por improcedente, temeraria y maliciosa. Habiéndome presentado en sede laboral e intentar entregar en mano comprobantes médicos que dan cuenta de mi estado de salud, no aceptando los mismos e indicándome que debo responder por carta documento, debo recurrir a este medio para reiterarle que tengo licencia médica prolongada donde se especifica claramente que me encuentro imposibilitada de concurrir a laborar por prescripción de los indicados profesionales. A todo evento indíqueme fecha, día hora y lugar donde podre presentarme a control médico de sus galenos de confianza. Asimismo, habiendo intentado entregar los originales en la sede laboral en reiteradas oportunidades, negándose Ud. sistemáticamente a firmarme un recibo por ello, nuevamente lo exhorto a que me indique una dirección de correo electrónico donde podre remitir los mismos. Su actitud acosatoria únicamente agrava mi actual estado medico de salud derivado de stress laboral solicitándole se abstenga en lo sucesivo de efectuar intimaciones infundadas. 2- LO INTIMO PLAZO PERENTORIO 48 HS. ABONE EN CUENTA SUELDO SALARIO DE VENGADO E IMPAGO, SUMADO A INCREMENTOS SALARIALES CORRESPONDIENTS AL MES DE FEBRERO 2024 BAJO APERCIBIMIENTO DE CONSIDERARME GRAVEMENTE INJURIADA Y DESPEDIDA POR SU CULPA ANTE LA FALTA DE PAGO DE DICHOS CONCEPTOS. QUEDA UD. DEBIDAMENTE NOTICICADO E INTIMADO DE PAGO.” No puede escapar al elevado criterio de VS que han sido innumerables las graves injurias cometidas por la empleadora, a saber: a) desconocimiento del cuadro médico que le imposibilitaba concurrir a prestar tareas; b) falta de recepción de los certificados médicos que daban cuenta de su estado de salud; c) falta de al control médico de NAVARRO dispuesto por el Art. 210 LCT; d) incumplimiento con el pago de la remuneración de la actora conforme Art. 208 LCT. Mi mandante siempre mantuvo al tanto de la evolución de su cuadro clínico a su empleador, mediante la entrega de certificados médicos o llamados al sector de recursos humanos. A partir de aquí, comienza el intercambio telegráfico que roza con lo inadmisible, quedando cabalmente demostrada la intención rescisoria que poseía la demandada. Fueron varios los actos realizados por la CLINICA los cuales se encuentran detallados ut supra. a) Si la demandada lleva sus libros rubricados y al día, sin deficiencias de orden contable, enumerando dichos libros o registros, sus respectivas fechas de rubricación y autoridad que la efectuó. b) Si la demandada cumple con los requisitos de la LCT, Convenios Colectivos y Estatutos legales, con la determinación precisa de los datos allí establecidos con relación a sus empleados. c) Si la actora se encuentra registrado en el Libro sindicado en el Art. 52 LCT e indique los datos que de allí surgen con relación al mismo. d) Si del legajo del actor surge la presentación de certificados médicos, y cómo han sido liquidados y abonados los días de licencia que hubiera detentado. f) Practicará el período liquidación de todos los rubros reclamados en la demandada, contemplando el caso de que prosperar la misma y tomando como base el salario denunciado por esta parte en el escrito de demanda. 2- A la Obra Social del Personal de la Sanidad Argentina, a fin de se expidan respecto de la autenticidad de los certificados médicos acompañados, y que remitan Historia Clínica de la Sra. NAVARRO SOFIA VII- DOCUMENTAL EN PODER DE LAS PARTES - SOLICITA INTIMACIÓN ART. 388 CPCCN. SE CURSE INTIMACION CONJUNTAMENTE CON TRASLADO DE DEMANDA. 1- A la demandada a los fines de que acompañe en autos el legajo del trabajador en especial donde consten todos los antecedentes, recibos de sueldo, certificados médicos presentados y liquidaciones abonadas. VIII- INTIMACION PREVIA RECLAMANDO INDEMNIZACIONES- ART. 2 LEY 25.323 Y CERTIFICADO ART. 80 LCT. Conforme se desprende de las misivas acompañadas, mi mandante requirió la entrega del certificado Art. 80 LCT y pago de indemnizaciones previstas en arts. 232, 233, 245 LCT, sin que la demandada hubiera entregado los mismos, por lo cual se torna operativo el incremento de las indemnizaciones previstas las leyes 25.345 y 25323. IX-\tACREDITA CUMPLIMIENTO DE CONCILIACIÓN LABORAL OBLIGATORIA. DECLARA NO INICIO DE MISMO PLEITO. Se adjuntan constancias respectivas de haber cumplido con el procedimiento de Conciliación Laboral Obligatoria, por lo cual habiéndose cumplido con la instancia previa mencionada, se encuentra expedita la vía judicial incoada. Asimismo, se declara bajo juramento no haber iniciado en el fuero idéntico reclamo que el impetrado en este acto. X-\tPLANTEA EL CASO FEDERAL. Se formula expreso planteo del caso federal para el supuesto improbable de que V.S. no haga lugar al reclamo impetrado por esta parte, a fin de articular oportunamente el recurso extraordinario ante la Corte Suprema de Justicia de la Nación, por violación de los preceptos constitucionales individualizados en esta presentación. XI-\tAUTORIZA. Vengo a autorizar a los Dres. Armando Casas, Alfredo Olmos, Favio Assad, María Cristina Mejail, Nancy Chirico, Miguel Ángel Pereyra, Ariadna Manograsso, Tamara Guernik indistintamente a tomar vista de las presentes actuaciones, efectuar desgloses de documentación y retiro de copias, presentar escritos, oficios, cédulas y mandamientos, a dejar nota en el libro que el tribunal posee a tales efectos, y en definitiva, todo menester que sea necesario para el impulso de la presente causa. i- Se me tenga por presentado, por parte y por constituido el domicilio legal indicado. ii- Se corra traslado de la demanda por el término y bajo apercibimiento de ley. ",
  "prueba": "1- Mediante la presente le informo imposibilidad de concurrir a laborar por padecer HERNIA DISCAL L5-51 con fuerte pinchazo en la zona que me impide movilizarme- Al día de la fecha no me encuentro apta para prestar tareas ya que la situación me ocasiona grave dolor. - Prop SAC 2024\t\t\t\t\t\t\t$39.260 - VACACIONES 2023- prop. 2024\t\t\t\t$218.326 - Art. 2 Ley 25.323 (50% incremento por acción judicial s/ Antigued.+ Preav.) \t\t\t\t\t\t\t$ 487.500 - Art. 80 Ley 20.744 certif. Trabajo\t\t\t\t$ 975.000 SUBTOTAL\t\t\t\t\t\t\t$ 3.995.086.- CONFESIONAL: Se cite a la Demandada a responder el pliego de posiciones bajo sobre cerrado que oportunamente se acompañará. iv-Se tenga presente la autorización conferida. PROVEER DE CONFORMIDAD QUE, SERA JUSTICIA ",
  "archivo_origen": "ejemplos_demandas/empleados_blanco/ENFERMERA DESPIDO POR FALTA PAGO ESTANDO ENFERMA NAVARRO SOFIA demanda DESPIDO ESTANDO ENFERMO v final.docx",
  "procesado_exitosamente": true
}