{
  "id": "RAMIREZ KEVIN demanda DESPIDO ESTANDO ENFERMO Y CONTRATO EXCEDIDO ",
  "tipo": "Empleados en Blanco",
  "jurisdiccion": "Argentina",
  "empresa": "",
  "fecha": "",
  "hechos": "a) Por una cuestión metodológica, en primer lugar efectuare un breve introito de quién es la Demandada. (a) EL EMPLEADOR La empresa RMMB S.A. es una empresa dedicada a la fabricación de productos químicos para industrias metalúrgicas, de alimentos balanceados, de pinturas, químicas. Los principales productos que fabrica es Óxido de zinc blanco farmacopea, Óxido de zinc sello blanco, Óxido de zinc cauchero, Sulfato de zinc, Sulfato ferroso, Sulfato de cobre mono, Sulfato de cobre, Óxido de Magnesio, entre otros. El domicilio legal de la demandada esta ubicado en n Av. Belgrano 1633 piso 2 “D” CABA jurisdicción donde también fue la contratación verbal del actor. Las tareas se llevaron a cabo como AUXILIAR DE SEGUNDA en según CCT 260/75 en la fabrica que esta posee en calle 12 de Octubre 4092, Quilmes, Buenos Aires 1- El actor comenzó a trabajar bajo la dependencia de la empresa demandada el día 25/04/2022 como AUXILIAR DE SEGUNDA – MEDIO OFICIAL-, percibiendo en aquella oportunidad una remuneración por hora de $1.048,14, laborando aproximadamente 100 ó 105 horas quincenales. La remuneración mensual promedio percibida por mi mandante ascendió a $200.000 mensuales, tal como surge de los recibos de haberes que al presente acompaño. La jornada laboral desarrollada por el actor era de Lunes a Viernes de 8 – 18 hs. Mi mandante cumplió siempre con total responsabilidad y dedicación sus tareas y no recibió sanción desde su ingreso.- Sin perjuicio de la buena conducta del Sr. RAMIREZ, y su buena predisposición hacia el trabajo en cualquiera de las funciones a la que fuera asignado, la demandada no se comportó de igual manera. Así, y como consecuencia de las tareas que desarrollaba el actor – cargaba con su propio cuerpo un elevado kilaje y sin los elementos de seguridad y protección correspondientes -, a fines del mes de marzo 2023 mi mandante comenzó a sentir fuertes dolores en el ciático – columna cintura y espalda – diagnosticándole Lumbociatalgia y Protrusión Discal, y como consecuencia de ello tuvo que realizar reposo laboral. Los certificados médicos fueron debidamente entregados a la empresa RMMB SA tomando conocimiento de la dolencia que padecía y de la imposibilidad de concurrir a prestar tareas. - Salario - Integración JULIO 2023\t\t\t\t\t$ 200.000 - Art. 2 Ley 25.323 (50% incremento por acción judicial s/ Antigued.+ Preav.)\t\t\t\t\t\t\t\t$ 200.000 - Indemnización salarios Art 213 LCT mientras trabajador continuo Enfermo con debidas constancias medicas \t\t\t\t$400.000 - Art. 80 Ley 20.744 certif. Trabajo\t\t\t\t\t$ 400.000 SUBTOTAL\t\t\t\t\t\t\t\t\t$ 1.600.000.- h) Toda otra información que tuviera relación de modo directo o indirecto con la presente litis. ",
  "derecho": "Por todo carácter deberá comunicarse con la Dra. Rolón/Viviana, al teléfono 1131127561 / (3447)551282. Queda Ud debidamente notificado y emplazado.” Con el transcurso de los días, la empresa RMMB S.A. respondió la misiva ut supra transcripta, mediante la cual mantiene su arbitraria y maliciosa postura, alegando un contrato de trabajo, respecto del cual mi mandante carece de conocimiento. Así, expresó: Acta Poder Intercambio telegráfico, y Actas de conciliación laboral Recibos de haberes; 17 (diecisiete) certificados médicos ",
  "petitorio": "Señor Juez: FERNANDO NICOLAS FEITO, Abogado (CPACF T°79 F°54- IVA RESPONSABLE INSCRIPTO- CUIT 20.24.564.934.8- DNI 24.564.934, Legajo Caja Previsional para Abogados de la Provincia de Buenos Aires Nro: 076044-9-07), en mi carácter de letrado apoderado de la parte actora, constituyendo domicilio legal en la calle Paraná 785  Piso 4 “A”, Capital Federal (Te: .ar), constituyendo domicilio electrónico en 20-24564934-8, me presento respetuosamente a V.S. y digo: I-\tPERSONERIA. Que conforme lo justifico con la encomienda de gestión profesional que acompaño, debidamente validada por la Cámara Nacional de Apelaciones del Trabajo, la cual declaro bajo juramento encontrarse vigente en todas sus partes, resulto ser apoderado del Sr. RAMIREZ KEVIN JORGE (DNI 40.760.336), Soltero, Argentino, empleado, Fecha nacimiento 26/12/1996, con domicilio real en la Calle 175 BIS N° 1846, Bernal Oeste, Provincia de Buenos Aires, solicitando se me tenga por presentado parte en el carácter legal invocado y por constituido el domicilio legal indicado. II-\tOBJETO Rechazo vuestra misiva CD N°23754987-3, por absolutamente improcedente, temeraria y maliciosa. Impugno su contenido y falsedad manifiesta en todos y cada una de sus términos. Reitero, el contrato a plazo fijo maliciosamente alegado por la demandada en sus misivas JAMAS fue suscripto por mi mandante, desconociendo manifiestamente el mismo y/o cualquier contrato que quiera atribuir al actor a fin de desligarse de su responsabilidad resarcitoria. Tal ha sido la mala fe con la cual ha actuado la demandada, que resolvió el vínculo laboral habido con pleno conocimiento de la dolencia física que padece RAMIREZ producto de su actividad laboral desarrollada para ellos. 2- La demandada no hizo entrega de certificados Art. 80 LCT ni pago de indemnizaciones en las pertinentes audiencias de conciliación promovidas por mi mandante. Sin perjuicio de ello, varios meses después de finalizado el vínculo laboral, esta parte formulo nuevamente la pertinente intimación a los fines de se le haga entrega del certificado Art. 80 LCT plazo de ley y pago de las indemnizaciones previstas en Arts. 232, 233, 245 LCT, sin que la demandada hubiera entregado los certificados mencionados ni abonado los conceptos indemnizatorios, tornándose operativa las indemnizaciones previstas en el Art. 2 de la Ley 25.323 y Ley 25.345. Dicha intimación fue cursada mediante la siguiente epístola: “BUENOS AIRES, MARZO ___ 2024. NO HABIENDOME ENTREGADO LAS CERTIFICACIONES PREVISTAS EN EL ART. 80 LCT EN LAS REITERADAS VECES QUE ME PRESENTE EN LA SEDE DE LA EMPRESA A SOLICITAR LAS MISMAS, NI TAMPOCO SE REALIZO DICHA ENTREGA EN LAS AUDIENCIAS DE CONCILIACION OPORTUNAMENTE CELEBRADAS PESE A LOS REQUERIMIENTOS EFECTUADOS EN TAL SENTIDO, MEDIANTE LA PRESENTE LO INTIMO PLAZO 48 HS. REALICE ENTREGA CERTIFICADOS ART. 80 LCT – CERTIFICACION DE SERVICIOS BAJO APERCIBIMIENTO DE RECLAMAR INDEMNIZACIONES ESTABLECIDAS EN LA LEY 25.345 Y MISMO PLAZO ABONE INDEMNIZACIONES PREVISTAS EN ARTS. 232, 233, 245 LCT BAJO APERCIBIMIENTO RECLAMO ART. 2 LEY 25323. A LOS FINES REQUERIDOS DEBERA CONCURRIR INDEFECTIBLEMENTE EN PLAZO INDICADO, EN EL HORARIO DE LUNES A VIERNES DE 14 A 19 HS AL DOMICILIO DE LA CALLE PARAMA 785 Piso 4 “A” CAPITAL FEDERAL. QUEDA UD. DEBIDAMENTE NOTIFICADO” V- LIQUIDACIÓN. A continuación, se detallan los rubros reclamados por mi mandante: Salario base: $200.000 Fecha de ingreso: Ingreso 25/04/2022- Egreso 01/08/2023. a) Si la demandada lleva sus libros rubricados y al día, sin deficiencias de orden contable, enumerando dichos libros o registros, sus respectivas fechas de rubricación y autoridad que la efectuó. b) Si la demandada cumple con los requisitos de la LCT, Convenios Colectivos y Estatutos legales, con la determinación precisa de los datos allí establecidos con relación a sus empleados. c) Si el actor se encuentra registrado en el Libro sindicado en el Art. 52 LCT e indique los datos que de allí surgen con relación al mismo. d) Si del legajo del actor surge la presentación de certificados médicos, y cómo han sido liquidados y abonados los días de licencia que hubiera detentado. f) Practicará el período liquidación de todos los rubros reclamados en la demandada, contemplando el caso de que prosperar la misma y tomando como base el salario denunciado por esta parte en el escrito de demanda. 2- A Consultorios Médicos Especializados, a fin de se expidan respecto de la autenticidad de los certificados médicos acompañados, y que remitan Historia Clínica del sr. Ramirez Kevin. 5) TESTIMONIAL: Se cite a prestar declaración testimonial a las siguientes personas: Martin Adrian Rivero, con domicilio en Oliden 1435, CABA Aaron Natanael Garguillo, con domicilio en Avda. Rivadavia 2457 CABA Gustavo Neri Vazquez, con domicilio en Carlos Calvo 345, CABA Jonathan Ezequiel Sotelo, con domicilio en Moldes 761 PB A CABA; VII- DOCUMENTAL EN PODER DE LAS PARTES - SOLICITA INTIMACIÓN ART. 388 CPCCN. SE CURSE INTIMACION CONJUNTAMENTE CON TRASLADO DE DEMANDA. 1- A la demandada a los fines de que acompañe en autos el legajo del trabajador en especial donde consten todos los antecedentes, recibos de sueldo, certificados médicos presentados y liquidaciones abonadas. VIII- INTIMACION PREVIA RECLAMANDO INDEMNIZACIONES- ART. 2 LEY 25.323 Y CERTIFICADO ART. 80 LCT. Conforme se desprende de las misivas acompañadas, mi mandante requirió la entrega del certificado Art. 80 LCT y pago de indemnizaciones previstas en arts. 232, 233, 245 LCT, sin que la demandada hubiera entregado los mismos, por lo cual se torna operativo el incremento de las indemnizaciones previstas las leyes 25.345 y 25323. IX-\tACREDITA CUMPLIMIENTO DE CONCILIACIÓN LABORAL OBLIGATORIA. DECLARA NO INICIO DE MISMO PLEITO. Se adjuntan constancias respectivas de haber cumplido con el procedimiento de Conciliación Laboral Obligatoria, por lo cual habiéndose cumplido con la instancia previa mencionada, se encuentra expedita la vía judicial incoada. Asimismo se declara bajo juramento no haber iniciado en el fuero idéntico reclamo que el impetrado en este acto. X-\tPLANTEA EL CASO FEDERAL. Se formula expreso planteo del caso federal para el supuesto improbable de que V.S. no haga lugar al reclamo impetrado por esta parte, a fin de articular oportunamente el recurso extraordinario ante la Corte Suprema de Justicia de la Nación, por violación de los preceptos constitucionales individualizados en esta presentación. XI-\tAUTORIZA. Vengo a autorizar a los Dres. Armando Casas, Alfredo Olmos, Favio Assad, María Cristina Mejail, Nancy Chirico, Miguel Ángel Pereyra, Ariadna Manograsso, Tamara Guernik indistintamente a tomar vista de las presentes actuaciones, efectuar desgloses de documentación y retiro de copias, presentar escritos, oficios, cédulas y mandamientos, a dejar nota en el libro que el tribunal posee a tales efectos, y en definitiva, todo menester que sea necesario para el impulso de la presente causa. i- Se me tenga por presentado, por parte y por constituido el domicilio legal indicado. ii- Se corra traslado de la demanda por el término y bajo apercibimiento de ley. ",
  "prueba": "Sin perjuicio de ello, la empresa demanda no merituó dicha situación y decidió intempestivamente resolver el vínculo laboral que lo unía con mi mandante, omitiendo abonar las indemnizaciones que por ley le corresponden, bajo la utilización fraudulenta de la figura jurídica de un contrato de trabajo a plazo fijo (art. 94 LCT), sumado a infringir lo prescripto por los Arts. 211 y 213 LCT. La empresa RMMB S.A. poseía la clara finalidad de eludir el pago de las indemnizaciones finales de mi mandante desvinculándolo bajo la premisa de un contrato que nunca existió. Mi mandante siempre se manejó con absoluta buena fe con su empleadora, sin perjuicio de lo cual aquella remitió CD N° 23754987-3 poniendo fin a la relación laboral. Dicha misiva fue respondida en tiempo y forma por RAMIREZ, bajo los siguientes términos: CONFESIONAL: Se cite a la Demandada a responder el pliego de posiciones bajo sobre cerrado que oportunamente se acompañará. iv-Se tenga presente la autorización conferida. PROVEER DE CONFORMIDAD QUE, SERA JUSTICIA ",
  "archivo_origen": "ejemplos_demandas/empleados_blanco/RAMIREZ KEVIN demanda DESPIDO ESTANDO ENFERMO Y CONTRATO EXCEDIDO .docx",
  "procesado_exitosamente": true
}