{
  "id": "VIGILADOR EN BLANCO Y RECIBE TAMBIEN SUELDO EN NEGRO CON FECHA DE INGRESO EN NEGRO PROMUEVE DEMANDA POR COBRO DE INDEMNIZACION POR DESPIDO SABALICHI c CAS TECNOLOGIA Y SEGURIDAD SRL   y otro vigilador v final",
  "tipo": "Empleados en Blanco",
  "jurisdiccion": "Argentina",
  "empresa": "",
  "fecha": "",
  "hechos": "a) Por una cuestión metodológica, en primer lugar efectuare un breve introito de quienes son los Demandados, o mejor dicho la sociedad instrumento utilizada para el llevar a cabo el fraude laboral y previsional que describiré infra. (a) LOS DEMANDADOS - CAS TECNOLOGIA Y SEGURIDAD SRL es una empresa abocada a prestar servicio de seguridad privada, vigilancia y custodia de personas y bienes materiales incluyendo la instalación, monitoreo y mantenimiento de Sistemas de Seguridad Electrónica. - Los Sres CORDERO GUSTAVO ALBERTO, CORDERO DIEGO LUCAS y CORDERO GERMAN son los verdaderos dueños de esas empresas, quienes impartían instrucciones al actor y abonaban los salarios a mi mandante. 1-  El actor comenzó a trabajar bajo la dependencia de las firmas ISEM SRL - en fecha 02/12/2012 bajo la categoría VIGILADOR. Dicha empresa emitio recibos al comienzo de la relación laboral, pero luego de un par de años se absorvio la antigüedad asi como la relacion laboral siendo CAS TECNOLOGIA Y SEGURIDAD SRL quien comenzó a emitir recibos a partir del año 2018, reconociendo parcialmente la antigüedad de mi mandante y de modo erroneo ya que en los recibos se consigno antigüedad reconodida desde 05/06/2013, cuando en realidad mi mandante comenzo a laborar en negro para los codemandados con fecha 02/12/2012. Ademas de eso la única modificación que había sufrido el actor era el cambio de denominación social de quien emitía los recibos, pero en la práctica todo permaneció incólume mientras perduró el vínculo. Las tareas del Sr. Sabalichi consistían en llevar a cabo como vigilador en distintos puntos de la Ciudad Autónoma de Buenos Aires. Dichas tareas eran cumplidas de lunes a viernes en horarios variables hasta totalizar 60 horas semanales, percibiendo salario mensual de $1.168.00 ($150.000 en negro y $1.018.000 en blanco parcialmente registrado en recibo de sueldo). Tal como se manifestó precedentemente, el actor comenzó a laborar para los demandados el 02/12/2012, siempre percibiendo parte de su salario “en negro”. En el año 2018 le fue informado que la empresa para la cual comenzó a laborar (ISEM S.R.L. modificarían su denominación social a nombre de CAS TECNOLOGIA Y SEGURIDAD SRL, siendo los Sres. CORDERO GUSTAVO ALBERTO, CORDERO DIEGO LUCAS y CORDERO GERMAN quienes continuarían abonando las sumas que eran entregadas por fuera del recibo de sueldo y asimismo quienes continuarían brindando las indicaciones de las tareas que debía desarrollar jornada tras jornada. Todos estos cambios en ningún aspecto modificarían las tareas y salario que percibía mi mandante, pero sorpresivamente al recibir su primer recibo de sueldo emitida por la codemandada CAS TECNOLOGIA Y SEGURIDAD SRL advirtió que aquella no había consignado en el recibo de sueldo la REAL fecha de ingreso del actor, sino que había consignado la fecha en que comenzó a emitir los recibos a favor de aquél. Tal como se manifestó, para evitar los mayores costos y contingencias que significa para los demandados denunciar fechas reales de ingreso, reconocer antigüedad laboral, y denunciar los salarios reales que abonaban a los trabajadores y registrar los mismos, abonaban al actor por fuera de los recibos de sueldo, la suma de $150.000, en contraposición con  lo normado en el Art. 140 LCT y Art. 10 de la Ley de Empleo, constituyendo dichas maniobras un claro fraude laboral en perjuicio de los trabajadores. Sobre dichas sumas en “blanco” eran sobre las cuales los demandados efectuaba las pertinentes liquidaciones y pagos de aportes legales. Las diferencias salariales eran abonadas en “NEGRO”, lo cual se instrumentaba mediante la entrega de sobres con dinero. La parte en “blanco” del salario era la que aparecía consignada en el recibo de sueldo. Sin perjuicio de que mi mandante se comportó siempre en forma correcta, los demandados como se manifestó no actuaron en consecuencia, prometiendo por años que registrarían correctamente la relación laboral, lo cual finalmente no sucedía. Cansado de tantos años de promesas incumplidas, es que finalmente el 07/10/2024 SABALICHI envió un telegrama a los demandados a fin de que procedieran al correcto registro de la relación que unía a las partes (fecha de ingreso y remuneración), como así también que le fuera abonado de modo íntegro el salario correspondiente a los meses Julio, Agosto y Septiembre 2024, los cuales no habían sido íntegramente percibidos: “Ciudad de Buenos Aires, Octubre 7 de 2024 QUEDA UD. DEBIDAMENTE NOTIFICADO”. “Me dirijo a usted en mi carácter de Apoderado de CAS TECNOLOGIA Y SEGURIDAD SRL y por la presente comunico a usted lo siguiente: Así señala el Art. 14: “Será nulo todo contrato por el cual las partes hayan procedido con simulación o fraude a la ley laboral, sea aparentando normas contractuales no laborales, interposición de personas o de cualquier otro medio.- En tal caso la relación quedará regida por esta ley”.- La responsabilidad de los Sres. CORDERO GUSTAVO ALBERTO - CORDERO DIEGO LUCAS - CORDERO GERMAN se centra en el hecho de que ya que son los verdaderos dueños y explotadores del emprendimiento comercial. Los demandados CORDERO GUSTAVO ALBERTO - CORDERO DIEGO LUCAS - CORDERO GERMAN han sido en todo momento el real EMPLEADOR del actor, ya que la interposición de la persona jurídica es solamente un medio que utilizan para minimizar los constantes reclamos laborales y económicos derivados de la explotación comercial. Los Sres. CORDERO GUSTAVO ALBERTO - CORDERO DIEGO LUCAS -  CORDERO GERMAN son los reales beneficiarios de la explotación comercial que empleo a mi mandante. Se cite a los representantes legales CAS TECNOLOGIA Y SEGURIDAD SRL y a los demandados a responder el pliego de posiciones bajo sobre cerrado que oportunamente se acompañará. g) Toda otra información que tuviera relación de modo directo o indirecto con la presente litis. 5) TESTIMONIAL. Se cite a prestar declaración testimonial a las siguientes personas: Córdoba Javier, DNI 14.482.278, con domicilio en la calle Inclán 4224 CABA Fernando Hugo con domicilio en la calle Donizetti 132 P.B., CABA Muralla Talavera Edilberto Modesto DNI 93.483.733, con domicilio en la calle Manuel Artigas 6398, Ciudad Autónoma de Buenos Aires Figueroa Javier Delfin, DNI 24.838.099, con domicilio en la calle Bermejo 4539 CABA Lauga Carlos, con domicilio en la Avda. Lisandro de la Torre 453 Piso 3° B, Ciudad Autónoma de Buenos Aires. VIII- DOCUMENTAL EN PODER DE LAS PARTES - SOLICITA INTIMACIÓN ART. 388 CPCCN. SE CURSE INTIMACION CONJUNTAMENTE CON TRASLADO DE DEMANDA. ",
  "derecho": "Es por ello que la ley responsabiliza a los socios y administradores del ente ideal únicamente en los supuestos de uso desviado de la figura societaria, en las que ésta encubre situaciones ajenas al objetivo social, como lo son las hipótesis relativas de utilización para posibilitar las maniobras como la denunciada en autos, que tienen su origen en el uso indebido de la personalidad jurídica. Otro elemento para imputar solidariamente la responsabilidad reclamada es que los accionados CORDERO GUSTAVO ALBERTO - CORDERO DIEGO LUCAS - CORDERO GERMAN participaron activamente en la vida societaria, teniendo trato diario con mi mandante y estando al tanto de las maniobras denunciadas en esta demanda, concurriendo periódicamente a la sede de la empresa para enterarse del desarrollo de los negocios societarios. Esta conducta (dolosa y en violación de la ley) genera la responsabilidad de los codemandados, pero sólo respecto de los perjuicios que sean consecuencia de esa ilicitud que, en el caso, están representados por las indemnizaciones derivadas de las irregularidades registrales y de la ruptura del contrato -motivada, entre otras razones, por la negativa de la demandada a subsanar dicha irregularidad. Este último requisito cumple la función de precisar el alcance de la reparación, ya que el daño es indemnizable sólo en la medida en que responde al hecho generador como consecuencia jurídicamente atribuible al responsable. Es dable destacar que al momento que mi mandante se encontraba laborando para los Sres. CORDERO GUSTAVO ALBERTO - CORDERO DIEGO LUCAS - CORDERO GERMAN quienes detentaban el cargo de socio gerente de las acciones de la empresa CAS TECNOLOGIA Y SEGURIDAD S.R.L., conforme surge de las pertinentes constancias inscriptas ante la IGJ. - SALARIO ADEUDADO SEPTIEMBRE 2024\t\t\t\t$1.168.000 ",
  "petitorio": "Señor Juez: FERNANDO NICOLAS FEITO, Abogado (CPACF T°79 F°54- IVA RESPONSABLE INSCRIPTO- CUIT 20.24.564.934.8- DNI 24.564.934, Legajo Caja Previsional para Abogados de la Provincia de Buenos Aires Nro: 076044-9-07), en mi carácter de letrado apoderado de la parte actora, constituyendo domicilio legal en la calle Parana 785 Piso 4 “A”, Capital Federal (Te: .ar), constituyendo domicilio electrónico en 20-24564934-8, me presento respetuosamente a V.S. y digo: I-\tPERSONERIA. Que conforme lo justifico con el acta poder que acompaño en original al presente, debidamente certificada por la Cámara Nacional de Apelaciones del Trabajo, la cual declaro bajo juramento encontrarse vigente en todas sus partes, resulto ser apoderado del Sr. SABALICHI OSMAR ALBERTO (D.N.I. 14.482.278), argentino, soltero, fecha de nacimiento 7/6/1961, con domicilio real en la calle Esposo Purin 1334, Localidad Florencio Varela, Provincia de Buenos Aires, solicitando se me tenga por presentado parte en el carácter legal invocado y por constituido el domicilio legal indicado. II-\tOBJETO. “Me dirijo a usted en mi carácter de Apoderado de CAS TECNOLOGIA Y SEGURIDAD SRL y por la presente comunico a usted lo siguiente: Rechazo términos CD nro. 285899208 por falsos, mendaces y maliciosos. Niego que Cas Tecnología y Seguridad SRL deba regularizar situación previsional y/o laboral alguna. Niego que ud haya tenido una relación laboral con CORDERO GUSTAVO ALBERTO, CORDERO DIEGO LUCAS y/o CORDERO GERMAN. Niego que su vínculo no haya estado debidamente registrado. Niego que INSEM SRL esté vinculada o haya estado vinculado a esta empresa. Niego que su real antigüedad sea a partir del 02.12.2012. Niego que ud haya comenzado a trabajar para esta empresa el 02.12.2012, niego que ud desde esa fecha haya trabajo ininterrumpidamente para esta empresa Niego que ud perciba o haya percibido suma alguna sin registrar, niego que ud perciba la suma de $150.000 en negro. Niego que esta empresa le haya abonado suma alguna en negro. Niego que se le adeude suma alguna. “Ciudad de Buenos Aires, Octubre ___ de 2024. Queda ud notificado CIUDAD AUTONOMA DE BUENOS AIRES, 24 DE OCTUBRE DE 2024 Posteriormente se llevaron a cabo las pertinentes audiencias de conciliación sin resultado alguno. (Anexo I– Actas de conciliación laboral, recibos de sueldo e intercambios telegráficos mantenidos entre las partes). 2- Los demandados no hicieron entrega de certificados Art. 80 LCT ni pago de indemnizaciones en las pertinentes audiencias de conciliación promovidas por mi mandante, tal como surge del acta adjunta al presente. IV-\tLA RESPONSABILIDAD DEL EMPLEADOR POR LOS PAGOS EN NEGRO. El pago de salarios clandestinos, no resulta de una especie de confabulación entre el empleador y el trabajador o de un acuerdo para perpetrar una simulación ilícita. Al contrario, es causado por la decisión del empleador quien, por razones personales o económicas, genera todas las consecuencias nefastas relacionadas con los aportes y contribuciones. Si bien es cierto que la acreditación de la remuneración pagada \"en negro\" debe ser apreciada con rigor, pues se trata de una modalidad que genera, naturalmente, una razonable incertidumbre, sin lugar a dudas en lea presente causa surgirán más que suficientes elementos para demostrar la operatoria denunciada por esta parte y la falta de registración de la totalidad del salario percibido por mi mandante. El obrar contrario a la ley llevado a cabo por los Demandados es imitado por muchísimas empresas dentro del país, lo cual contribuye solamente a la pauperización de las condiciones laborales, y pérdidas de ingresos para el estado y los servicios sociales que ascienden a millones de pesos por año. Dicho obrar debe ser sancionado por la justicia laboral y la condena debe ser contra CAS TECNOLOGIA Y SEGURIDAD SRL - CORDERO GUSTAVO ALBERTO - CORDERO DIEGO LUCAS -  CORDERO GERMAN ya  se manifestaban respecto del actor como sus empleadores y era por parte de ellos quienes indistintamente recibía instrucciones de cómo llevar a cabo sus tareas. 2-  LA RESPONSABILIDAD DEL  DEMANDADOS CORDERO GUSTAVO ALBERTO - CORDERO DIEGO LUCAS -  CORDERO GERMAN Debe destacarse que los Sres CORDERO GUSTAVO ALBERTO - CORDERO DIEGO LUCAS - CORDERO GERMAN no solo evadieron sus responsabilidades previsionales, sino que además, también utilizó este modus operandi para sustraerse de su obligación de pago de diversas remuneraciones, como ser el sueldo anual complementario y vacaciones desde el ingreso, así como otros suplementos de bonificación por antigüedad, etc., conforme los reales salarios percibidos por mi mandante Y lo hizo adrede, amparándose en la clandestinidad de la relación y la necesidad alimentaria del trabajador. La justicia laboral no puede consentir dichas maniobras en perjuicio de los trabajadores, quienes intentan escudarse mediante la utilización contra legem de los entes societarios. En el presente caso se ha configurado un fraude en perjuicio de mi mandante, en virtud de lo cual se deberá responsabilizar a los CORDERO GUSTAVO ALBERTO - CORDERO DIEGO LUCAS - CORDERO GERMAN quienes a la postre resultaron ser el artífice beneficiario de las maniobras denunciadas. La única forma en que estas personas físicas hubieran podido quedar exenta de la solidaridad reclamada, hubiera sido que dejaran constancia escrita y expresa de su disconformidad con los manejos fraudulentos llevados a cabo contra los trabajadores o a todo evento, que formularan la pertinente denuncia ante el síndico, asamblea correspondiente o autoridad administrativa o judicial, cosa que nunca hicieron. VI- LIQUIDACIÓN. A continuación, se detallan los rubros reclamados por mi mandante: Salario base: $1.168.000 Fecha de ingreso: 02/12/2012  - Egreso 10/10/2024 - SAC 2024- VACACIONES 2024\t\t\t\t\t\t$902.111 SUBTOTAL\t\t\t\t\t\t\t\t\t$ 19.590.111 a) Si la sociedad demandada lleva sus libros rubricados y al día, sin deficiencias de orden contable, enumerando dichos libros o registros, sus respectivas fechas de rubricación y autoridad que la efectuó. b) Si la sociedad demandada cumple con los requisitos de la LCT, Convenios Colectivos y Estatutos legales, con la determinación precisa de los datos allí establecidos con relación a sus empleados. e) Practicará el período liquidación de todos los rubros reclamados en la demandada, contemplando el caso de que prosperar la misma y tomando como base el salario denunciado por esta parte en el escrito de demanda. IX.-\tACREDITA CUMPLIMIENTO DE CONCILIACIÓN LABORAL OBLIGATORIA. DECLARA NO INICIO DE MISMO PLEITO. Se adjuntan constancias respectivas de haber cumplido con el procedimiento de Conciliación Laboral Obligatoria, por lo cual habiéndose cumplido con la instancia previa mencionada, se encuentra expedita la vía judicial incoada. Asimismo se declara bajo juramento no haber iniciado en el fuero idéntico reclamo que el impetrado en este acto. X-\tPLANTEA EL CASO FEDERAL. Se formula expreso planteo del caso federal para el supuesto improbable de que V.S. no haga lugar al reclamo impetrado por esta parte, a fin de articular oportunamente el recurso extraordinario ante la Corte Suprema de Justicia de la Nación, por violación de los preceptos constitucionales individualizados en esta presentación. XI-\tAUTORIZA. Vengo a autorizar a los Dres. Armando Casas, Alfredo Olmos, Favio Assad, María Cristina Mejail, Nancy Chirico, Miguel Ángel Pereyra, Ariadna Manograsso, Tamara Guernik  indistintamente a tomar vista de las presentes actuaciones, efectuar desgloses de documentación y retiro de copias, presentar escritos, oficios, cédulas y mandamientos, a dejar nota en el libro que el tribunal posee a tales efectos, y en definitiva, todo menester que sea necesario para el impulso de la presente causa i- Se me tenga por presentado, por parte y por constituido el domicilio legal indicado. ii- Se corra traslado de la demanda por el término y bajo apercibimiento de ley. ",
  "prueba": "2- A TODO EVENTO CONSTITUYO NUEVO DOMICILIO CONTRACTUAL Y LEGAL EN LA CALLE PARANA 785- PISO 4º “A”, CAPITAL FEDERAL, DONDE DEBERÁ CURSARME CUALQUIER NOTIFICACIÓN EPISTOLAR FUTURA CARECIENDO DE VIRTUALIDAD MISIVAS DIRIGIDAS A OTRO DOMICILIO. QUEDA UD. DEBIDAMENTE NOTIFICADO.” iv-Se tenga presente la autorización conferida. PROVEER DE CONFORMIDAD QUE, SERA JUSTICIA ",
  "archivo_origen": "ejemplos_demandas/empleados_blanco/VIGILADOR EN BLANCO Y RECIBE TAMBIEN SUELDO EN NEGRO CON FECHA DE INGRESO EN NEGRO PROMUEVE DEMANDA POR COBRO DE INDEMNIZACION POR DESPIDO SABALICHI c CAS TECNOLOGIA Y SEGURIDAD SRL   y otro vigilador v final.docx",
  "procesado_exitosamente": true
}